Repository: i7MEDIA/mojoportal
Catalog: _sts_Projects/OpenSource/Resources/STSEventCal.*.resx
Languages: da, de, es_mx, fa, fr_ca, ru, vi

# AddEventLink
source: Add Event
da: Tilføj begivenhed
de: Veranstaltung hinzufügen
es_mx: Agregar evento
fa: رويداد جدید
fr_ca: Ajouter un événement
ru: Добавить событие
vi: Thêm sự kiện

# AllDayCheckbox
source: All Day
da: dagligt
de: täglich
es_mx: Todo el día
fa: هر روز
fr_ca: Toute la journée
ru: Весь день
vi: Cả ngày

# ButtonDisabledPleaseWait
source: Please wait...
da: Vent venligst ...
de: Bitte warten ...
es_mx: Espere, por favor...
fa: لطفا منتظر باشید...
fr_ca: Patientez...
ru: Подождите...
vi: Xin hãy đợi...

# CancelButton
source: Cancel
da: Annuller
de: Abbrechen
es_mx: Cancelar
fa: انصراف
fr_ca: Annuler
ru: Отмена
vi: Bỏ qua

source: Day View
da: Dagvisning
de: Tagesansicht
es_mx: Vista por día
fa: نماش روزانه
fr_ca: Journée
ru: Дневной обзор
vi: Xem theo ngày

# DayViewLink
source: Day View
da: Dagvisning
de: Tagesansicht
es_mx: Vista por día
fa: نماش روزانه
fr_ca: Journée
ru: Дневной обзор
vi: Xem theo ngày

# DefaultViewSetting
source: Default View:
da: Standardvisning
de: Voreinstellung Ansicht:
es_mx: Vista predefinida:
fa: نمای پیش فرض:
fr_ca: Vue par défaut :
ru: Обзор по умолчанию:
vi: Chế độ xem mặc định:

# DeleteAllButton
source: Delete This Event and All Recurrences
da: Slet denne begivenhed, og alle gentagelser
de: Lösche diese Veranstaltung und alle Wiederholungen
es_mx: Borrar este evento y todas sus ocurrencias
fa: این واقعه و تمام تکرارهای آن حذف شود
fr_ca: Supprimer cet événement et toutes ses occurences
ru: Удалить это событие и все повторения
vi: Xóa sự kiện này và tất cả các lặp lại

# DeleteAllWarning
source: Are you sure you want to delete this event and all future recurrences?
da: Er du sikker på du vil fjerne denne begivenhed, og alle gentagelser?
de: Sind Sie sicher, dass Sie diese Veranstaltung und alle Wiederholungen löschen wollen?
es_mx: ¿Está seguro de borrar este evento y todas sus ocurrencias futuras?
fa: آیا شما از حذف این واقعه تکرار های آن مطمئن هستید؟
fr_ca: Êtes-vous certain de vouloir supprimer cet événement et toutes ses occurences?
ru: Вы уверены, что хотите удалить это событие и все последующие повторения?
vi: Bạn có chắc chắn muốn xóa sự kiện này và tất cả các lặp lại trong tương lai?

# DeleteButton
source: Delete
da: Slet
de: Löschen
es_mx: Eliminar
fa: حذف
fr_ca: Supprimer
ru: Удалить
vi: Xóa

# DeleteEventWarning
source: Are you sure you want to delete this event?
da: Sind Sie sicher, dass Sie diese Veranstaltung löschen wollen?
de: Sind Sie sicher, dass Sie diese Veranstaltung löschen wollen?
es_mx: ¿Está seguro de eliminar este evento?
fa: آیا شما از حذف این واقعه مطمئن هستید؟
fr_ca: Êtes-vous certain de vouloir supprimer cet événement?
ru: Вы уверены, что хотите удалить это событие?
vi: Bạn có chắc chắn muốn xoá sự kiện này?

# DescriptionLabel
source: Description
da: Beskrivelse
de: Beschreibung
es_mx: Descripción
fa: شرح:
ru: Описание
vi: Mô tả

# EditEventLink
source: Edit This Event
da: Rediger denne begivenhed
de: Diese Veranstaltung bearbeiten
es_mx: Editar este evento
fa: ویرایش این رخداد
fr_ca: Modifier cet événement
ru: Добавить это событие
vi: Sửa sự kiện này

# EditLegend
source: Create/Edit Event
da: Opret / Redigér begivenhed
de: Erstellen / bearbeiten der Veranstaltung
es_mx: Crear/editar evento
fa: ایجاد/ویرایش رخداد
fr_ca: Créer/Modifier un événement
ru: Создание / редактирование событий
vi: Tạo/Sửa sự kiện

# EnableDayViewSetting
source: Enable Day View?
da: Aktiver dagsvisning?
de: Tagesansicht ermöglichen?
es_mx: ¿Habilitar vista por día?
fa: نمای روزانه فعال شود؟
fr_ca: Activer la vue par jour?
ru: Включить Дневной обзор?
vi: Kích hoạt xem theo ngày?

# EnableExternalFeedSetting
source: Enable External Feed?
da: Aktiver ekstern feed?
de: Externes Feed ermöglichen?
es_mx: ¿Habilitar feed externo?
fa: فیدهای بیرونی فعال شود؟:
fr_ca: Activer les flux externes?
ru: Включить внешнюю ленту?
vi: Cho phép nguồn cấp dữ liệu ngoài?

# EnableListViewSetting
source: Enable List View?
da: Aktiver listevisning?
de: Listenansicht ermöglichen?
es_mx: ¿Habilitar vista en lista?
fa: نمای لیست فعال شود:؟
fr_ca: Activer la vue par liste?
ru: Включить Список?
vi: Kích hoạt xem theo danh sách?

# EnableMonthViewSetting
source: Enable Month View?
da: Aktiver månedsvisning?
de: Monatsansicht ermöglichen?
es_mx: ¿Habilitar vista por mes?
fa: نمای ماهانه فعال شود؟:
fr_ca: Activer la vue par mois?
ru: Включить обзор за месяц?
vi: Kích hoạt xem theo tháng?

# EnableTimelineViewSetting
source: Enable Timeline View?
da: Aktiver tidslinie visning
de: Zeitleistenansicht ermöglichen?
es_mx: ¿Habilitar vista cronológica?
fa: نمای خط زمانی فعال شود؟:
fr_ca: Activer la vue par ligne du temps?
ru: Включить Просмотр хронологии?
vi: Kích hoạt xem theo đường thời gian?

# EnableWeekViewSetting
source: Enable Week View?
da: Aktiver ugevisning?
de: Wochenansicht ermöglichen?
es_mx: ¿Habilitar vista por semana?
fa: نمای هفتگی فعال شود؟:
fr_ca: Activer la vue par semaine?
ru: Включить обзор за неделю?
vi: Kích hoạt xem theo tuần?

# EndTimeLabel
source: End Time:
da: Slut:
de: Ende:
es_mx: Hora final:
fa: ساعت پایان
fr_ca: Fin :
ru: Время окончания:
vi: Giờ kết thúc:

# EventDateLabel
source: When:
da: Hvornår:
de: Wann:
es_mx: Cuándo:
fa: زمان:
fr_ca: Quand :
ru: Когда:
vi: Khi nào:

# EventEditLink
source: Edit
da: Rediger
de: Bearbeiten
es_mx: Editar
fa: ویرایش
fr_ca: Modifier
ru: Изменить
vi: Chỉnh sửa

# FeatureName
source: Event Calendar Pro by Source Tree Solutions
es_mx: Event Calendar Pro de Source Tree Solutions
fa: تقویم وقایع پیشرفته
fr_ca: Event Calendar Pro par Source Tree Solutions
ru: Профессиональный календарь событий Event Calendar Pro от Source Tree Solutions
vi: Lịch sự kiện

# FeedburnerFeedUrl
source: Feedburner Url
es_mx: URL de Feedburner
fr_ca: URL Feedburner
ru: Url поставщика ленты
vi: Đường dẫn Feedburner

# FeedToolTip
source: Subscribe To This Feed
da: Abonner på dette feed
de: Bei diesem Feed einschreiben
es_mx: Suscribirse a este feed
fa: مشترک این فید شوید
fr_ca: S'abonner à ce fil
vi: Theo dõi nguồn cấp tin này

# GoogleMapApiKeySetting
source: Google Map API Key
es_mx: Llave de Google Map API
fr_ca: Clé d'API Google Maps
ru: АПИ ключ для Google Map
vi: Khóa API bản đồ Google

# GoogleMapEnableDirectionsSetting
source: Enable Driving Directions
da: Aktiver kørselsvejledning
de: Routenanzeige ermöglichen
es_mx: Habilitar instrucciones de manejo
fa: مسیرهای رانندگی فعال باشد
fr_ca: Activer l'affichage de l'itinéraire :
ru: Включить маршрут для автотранспорта
vi: Kích hoạt chỉ dẫn tìm đường

# GoogleMapEnableLocalSearchSetting
source: Show Local Search
da: Vis lokal søgefunktion
de: Zeige örtliche Suche
es_mx: Mostrar búsqueda local
fa: جستجوی محلی نمایش داده شود
fr_ca: Afficher la recherche locale
ru: Показать Локальный поиск
vi: Hiện tìm kiếm nội bộ

# GoogleMapEnableMapTypeSetting
source: Show Satellite and Hybrid Map Options
da: Vis kort satellit-og hybrid Valg
de: Satelliten- und Hybridkartenoption anzeigen
es_mx: Mostrar opciones de mapa híbrido y de satélite
fa: تنظیمات ماهواره ای و هیبرید نقشه نمایش داده شود
fr_ca: Afficher les options de carte satellite et hybride
ru: Показать спутниковые и гибридные параметры Карты
vi: Hiện tùy chọn bản đồ vệ tinh và hỗn hợp

# GoogleMapEnableZoomSetting
source: Show Zoom Tool
da: Vis zoom værktøj
de: Lupe anzeigen
es_mx: Mostrar herramienta de zoom
fa: ابزار بزرگنمایی نمایش داده
fr_ca: Afficher l'outil de zoom
ru: Инструмент масштабирования
vi: Hiện công cụ phóng đại

# GoogleMapHeightSetting
source: Map Height
da: Kort højde
de: Kartenhöhe
es_mx: Altura del mapa
fa: عرض نقشه:
fr_ca: Hauteur de la carte
ru: Высота карты
vi: Chiều cao bản đồ

# GoogleMapInitialMapTypeSetting
source: Initial Map Type
da: Oprindelig Kort Type
de: Ausgangskartentyp
es_mx: Tipo de mapa inicial
fa: نوع پیش فرض نقشه:
fr_ca: Type de carte initial
ru: Первоначальный Тип карты
vi: Loại bản đồ ban đầu

# GoogleMapInitialZoomSetting
source: Map Zoom Level
da: Kort zoomniveau
de: Zoomstufe der Karte
es_mx: Nivel de acercamiento
fa: سطح بزرگنمایی نقشه:
fr_ca: Niveau initial du zoom
ru: Масштаб карты
vi: Mức phóng đại bản đồ

# GoogleMapShowInfoWindowSetting
source: Show Location Info Ballon
da: Vis Beliggenhed Info ballon
de: Infoballon zur Ortsangabe anzeigen
es_mx: Mostrar globo de ubicación
fa: اطلاعات مکان بصورت بالون نمایش داده شود:
fr_ca: Afficher l'info-bulle de l'emplacement
ru: Показывать информационный блок местоположения
vi: Hiện khí cầu thông tin địa điểm

# GoogleMapWidthSetting
source: Map Width
da: Kort bredde
de: Kartenbreite
es_mx: Ancho del mapa
fa: پهنای نقشه:
fr_ca: Largeur de la carte
ru: Ширина карты
vi: Chiều rộng bản đồ

# HoursLabel
source: Hours:
da: Åbningstider:
de: Stunden:
es_mx: Horas:
fa: ساعت ها
fr_ca: Heures :
ru: Часы:
vi: Giờ:

# IncludeInFeedLabel
source: Include In Feed?
da: Medtag i feed
de: In Feed aufnehmen?
es_mx: ¿Incluir en el feed?
fa: در فید آورده شود؟
fr_ca: Inclure dans le flux?
ru: Включить в ленту?
vi: Thêm vào nguồn cấp tin (Feed)?

source: List View
da: Listevisning
de: Listenansicht
es_mx: Vista en lista
fa: نمای لیست
fr_ca: Liste
ru: Список
vi: Danh sách

# ListViewLink
source: List View
da: Listevisning
de: Listenansicht
es_mx: Vista en lista
fa: نمای لیست
fr_ca: Liste
ru: Список
vi: Danh sách

# LocationLabel
source: Location
da: Sted
de: Veranstaltungsort
es_mx: Ubicación
fa: مکان
fr_ca: Lieu :
ru: Местонахождение
vi: Địa điểm

source: Month View
da: Månedsvisning
de: Monatsansicht
es_mx: Vista por mes
fa: نمای ماهانه
fr_ca: Mois
ru: Месяц
vi: Xem theo tháng

# MonthViewLink
source: Month View
da: Månedsvisning
de: Monatsansicht
es_mx: Vista por mes
fa: نمای ماهانه
fr_ca: Mois
ru: Месяц
vi: Xem theo tháng

# NumberOfTicketsLabel
source: Total Seats/Registrations
da: Antal billetter per arrangement
de: Anzahl der Karten pro Veranstaltung
es_mx: Asientos/registros totales
fa: کل فروش/ثبت نام ها
fr_ca: Places totales/Inscriptions
ru: Всего мест / регистраций
vi: Tổng số chỗ/Lượt đăng ký

# OdiogoFeedIDSetting
source: Odiogo Feed ID
es_mx: ID de Feed Odiogo
fr_ca: ID du flux Odiogo
ru: Идентификатор ленты Odiogo
vi: ID nguồn cấp tin Odiogo

# OdiogoPodcastUrlSetting
source: Odiogo Podcast Url
es_mx: URL del podcast de Odiogo
fr_ca: URL de la baladodiffusion Odiogo
ru: Url подкаста Odiogo
vi: Đường dẫn Odiogo Podcast

# RecurrenceLabel
source: Repeats:
da: Gentager:
de: Wiederholungen:
es_mx: Se repite:
fa: تکرارها
fr_ca: Répéter :
ru: Повторы:
vi: Lắp lại:

# RecurrenceTaskName
source: Events Pro Create Recurrence Task
da: Opret gentagende opgave
de: Veranstaltungswiederholungen einrichten
es_mx: Crear tarea recurrente en Events Pro
fr_ca: Tâche de création de récurrences Events Pro
ru: События Pro - Создать Рекусивную задачу
vi: Nhiệm vụ lặp lại

# RecurrenceTypeDaily
source: Daily
da: Dagligt
de: Täglich
es_mx: Diario
fa: روزانه
fr_ca: Quotidien
ru: Ежедневно
vi: Hàng ngày

# RecurrenceTypeDailyWeekDays
source: Every weekday (Mon-Fri)
da: Hver ugedag (mandag-fredag)
de: Jeden Wochentag (Mo-Fr)
es_mx: Entre semana (Lun-Vie)
fa: هر روز هفته (شنبه تا جمعه)
fr_ca: Tous les jours de la semaine (Lun-Ven)
ru: Каждый день недели (понедельник-пятница)
vi: Ngày trong tuần (T2-T6)

# RecurrenceTypeMondayWednesdayFriday
source: Every Mon., Wed., and Frid.
da: Hver mandag, ons, fredag
de: Jeden Mo., Mi., Fr.
es_mx: Cada Lun., Mie., y Vie.
fa: هر دوشنبه،چهارشنبه و جمعه
fr_ca: Tous les Lun., Mer. et Ven.
ru: Каждые понедельник, среду, и пятницу.
vi: Tất cả thứ 2, thứ 4 và thứ 6.

# RecurrenceTypeMonthly
source: Monthly
da: Månedligt
de: Monatlich
es_mx: Mensual
fa: ماهانه
fr_ca: Mensuel
ru: Ежемесячно
vi: Hàng tháng

# RecurrenceTypeNone
source: Does not repeat
da: Ingen gentagelser
de: Keine Wiederholungen
es_mx: No se repite
fa: تکرار نشود
fr_ca: Ne se répète pas
ru: Не повторяется
vi: Không lặp lại

# RecurrenceTypeTuesdayThursday
source: Every Tues., and Thurs.
da: Hver tirsdag og torsdag
de: Jeden Di. und Do.
es_mx: Cada Mar., y Jue.
fa: هر سه شنبه و پنج شنبه
fr_ca: Tous les mardis et jeudis
ru: Каждый вторник и четверг.
vi: Tất cả thứ 3 và thứ 5.

# RecurrenceTypeWeekly
source: Weekly
da: Ugentlig
de: Wöchentlich
es_mx: Semanal
fa: هفتگی
fr_ca: Hebdomadaire
ru: Еженедельно
vi: Hàng tuần

# RecurrenceTypeYearly
source: Yearly
da: Årligt
de: Jährlich
es_mx: Anual
fa: سالیانه
fr_ca: Annuel
ru: Ежегодно
vi: Hàng năm

# RequiresTicketLabel
source: Requires Registration?:
da: Registrering påkrævet?:
de: Anmeldung erforderlich?:
es_mx: ¿Requiere registro?:
fa: ثبت نام لازم است؟:
fr_ca: Nécessite une inscription?
ru: Требуется регистрация?:
vi: Yêu cầu đăng ký?:

# SaveEventButton
source: Save
da: Gem
de: Speichern
es_mx: Grabar
fa: ذخیره
fr_ca: Enregistrer
ru: OK
vi: Lưu

# ShowMapCheckbox
source: Show Map
da: Kort
de: Karte anzeigen
es_mx: Mostrar mapa
fa: نمایش نقشه
fr_ca: Afficher la carte
ru: Показать Карту
vi: Hiện bản đồ

# StartTimeLabel
source: Start Time:
da: Start:
de: Beginn:
es_mx: Hora inicial:
fa: زمان شروع:
fr_ca: Début :
ru: Время начала:
vi: Giờ bắt đầu:

# TaskCompleteMessage
source: Complete
da: Afsluttet
de: Abgeschlossen
es_mx: Completa
fa: تکمیل
fr_ca: Compléter
ru: Завершить
vi: Hoàn thành

# TaskProgressFormatString
source: Running. Created recurrence {0} of {1}
da: I gang. Gentag {0} i {1}, der er i gang. Oprettet gentagelse {0} i {1}
de: In Arbeit. Wiederholung {0} von {1} eingerichtet Running. Created recurrence {0} of {1}
es_mx: Ejecutando. Creando ocurrencia {0} de {1}
fa: درحال اجرا . {0} تکرار از {1}ایجاد شد
fr_ca: En cours. Création de la répétition {0} de {1}
ru: Выполняется. Созданно повторение {0} {1}
vi: Đang chạy. Đã tạo lặp lại thứ {0} / {1}

# TaskQueuedMessage
source: Queued
da: I kø
de: In Warteschlange
es_mx: En fila
fa: در صف قرار گرفت
fr_ca: En attente
ru: В очереди
vi: Đang đợi

# TaskStartedMessage
source: Started
da: Startet
de: Angefangen
es_mx: Iniciada
fa: شروع شد
fr_ca: Débuté
ru: Запущена
vi: Bắt đầu

# TicketPriceLabel
source: Ticket Price:
da: Billetpris:
de: Eintrittspreis:
es_mx: Precio del boleto:
fa: قیمت بلیط:
fr_ca: Prix :
ru: Стоимость билета:
vi: Giá vé:

# TicketsOnSaleDateLabel
source: Registration Allowed Date(s)
da: Registrering tilladt Dato (er)
de: Anmeldefrist von - bis
es_mx: Fecha(s) para el registro
fa: تاریخ های مجاز ثبت نام
fr_ca: Dates d'inscription.
ru: Период когда регистрация разрешена
vi: Những ngày cho phép đăng ký

source: Timeline View
da: Visning af tidslinje
de: Zeitleistenansicht
es_mx: Vista cronológica
fa: نمای خط زمان
fr_ca: Ligne du temps
ru: Просмотр хронологии
vi: Xem theo đường thời gian

# TimelineViewLink
source: Timeline View
da: Visning af tidslinje
de: Zeitleistenansicht
es_mx: Vista cronológica
fa: نمای خط زمان
fr_ca: Ligne du temps
ru: Просмотр хронологии
vi: Xem theo đường thời gian

# TitleLabel
source: What:
da: Hvad:
de: Was:
es_mx: Qué:
fa: عنوان:
fr_ca: Quoi :
vi: Cái gì:

# UseFillerOnEmptyDays
source: Add Padding To Empty Days
da: Fyld tomme dage ud
de: Leere Tage auspolstern?
es_mx: Agregar relleno a los días vacíos
fr_ca: Ajouter du padding pour les jours sans événements
ru: Добавить отступление для пустых дней
vi: Thêm khoảng đệm vào các ngày rỗng

source: Week View
da: Ugevisning
de: Wochenanzeige
es_mx: Vista por semana
fa: نمای هفتگی
fr_ca: Semaine
ru: Неделя
vi: Xem theo tuần

# WeekViewLink
source: Week View
da: Ugevisning
de: Wochenanzeige
es_mx: Vista por semana
fa: نمای هفتگی
fr_ca: Semaine
ru: Неделя
vi: Xem theo tuần

# WeekViewNextLink
source: Go forward 7 days
da: Gå 7 dage frem
de: Gehe 7 Tage vorwärts
es_mx: Avanzar 7 días
fa: 7 وز به جلو برو
fr_ca: Avancer de 7 jours
ru: 7 дней вперед
vi: Tiến tới 7 ngày

# WeekViewPreviousLink
source: Go back 7 days
da: Gå 7 dage tilbage
de: Gehe 7 Tage rückwärts
es_mx: Retroceder 7 días
fa: 7 روز به عقب برگرد
fr_ca: Reculer de 7 jours
ru: Вернитесь на 7 дней назад
vi: Về trước 7 ngày

# CardExpiresLabel
source: Expires
da: Udløber
de: Gültig bis:
es_mx: Expira
fa: منقضی شد
fr_ca: Expiration
ru: Истекает
vi: Ngày hết hạn

# CardNumberLabel
source: Card Number
da: Kortnummer
de: Kartennummer
es_mx: Número de tarjeta
fa: شماره کارت
fr_ca: Numéro de la carte
ru: Номер карточки
vi: Mã số thẻ

# CardOwnerFirstNameLabel
source: Card Owner First Name
da: Kort ejerens fornavn
de: Karteninhaber Vorname
es_mx: Nombre del propietario de la tarjeta
fa: نام صاحب کارت
fr_ca: Prénom du propriétaire de la carte
ru: Имя держателя карты
vi: Tên chủ thẻ

# CardOwnerLastNameLabel
source: Card Owner Last Name
da: Kort ejerens efternavn
de: Karteninhaber Nachname
es_mx: Apellidos del propietario de la tarjeta
fa: نام خانوادگی صاحب کارت
fr_ca: Nom Prénom du propriétaire de la carte
ru: Фамилия держателя карты
vi: Họ của chủ thẻ

# CardSecurityCodeLabel
source: SecurityCode
da: sikkerhedskode
de: Sicherheitscode
es_mx: Código de seguridad
fa: کد امنیتی
fr_ca: Code de sécurité
ru: Код безопасности
vi: Mã bảo mật

# CardTypeLabel
source: Card Type
da: Korttype
de: Kartentyp
es_mx: Tipo de tarjeta
fa: نوع کارت
fr_ca: Type de carte
ru: Тип карты
vi: Loại thẻ

# CustomerAddressLine1Label
source: Address 1
da: Adresse 1
de: Adresse 1
es_mx: Dirección 1
fa: آدرس اول
fr_ca: Adresse 1
ru: Адрес 1
vi: Địa chỉ 1

# CustomerAddressLine2Label
source: Address 2
da: Adresse 2
de: Adresse 2
es_mx: Dirección 2
fa: آدرس دوم
fr_ca: Adresse 2
ru: Адрес 2
vi: Địa chỉ 2

# CustomerCityLabel
source: City
da: By
de: Stadt
es_mx: Ciudad
fa: شهر
fr_ca: Ville
ru: Город
vi: Thành phố

# CustomerCompanyLabel
source: Company
da: Firma
de: Firma
es_mx: Empresa
fa: شرکت
fr_ca: Companie
ru: Фирма
vi: Công ty

# CustomerCountryLabel
source: Country
da: By
de: Staat
es_mx: País
fa: کشور
fr_ca: Pays
ru: Страна
vi: Quốc gia

# CustomerEmailLabel
source: Email Address
da: Kundens E-Mail
de: E-Mail des Kunden
es_mx: Dirección de correo
fa: ایمیل
fr_ca: Courriel
ru: Адрес емейл
vi: Địa chỉ email

# CustomerHeader
source: Customer Information
da: Kundeinformation
de: Kundendaten
es_mx: Información del Cliente
fa: اطلاعات مشتری
fr_ca: Information du client
ru: Информация о клиенте
vi: Thông tin khách hàng

# CustomerNameLabel
source: Customer Name
da: Kundenavn
de: Name des Kunden
es_mx: Nombre del cliente
fa: نام مشتری
fr_ca: Nom
ru: Имя клиента
vi: Tên khách hàng

# CustomerPostalCodeLabel
source: Postal Code
da: Postnummer
de: Postleitzahl
es_mx: Código Postal
fa: کد پستی
fr_ca: Code postal
ru: Почтовый код
vi: Mã bưu điện

# CustomerStateLabel
source: State/Region
da: Bundesland
de: Bundesland
es_mx: Estado/región
fa: استان/ناحیه
fr_ca: Province/État
ru: Область / регион
vi: Bang/Vùng

# CustomerSuburbLabel
source: Suburb
da: Forstad
de: Vorort
es_mx: Colonia
fa: حومه
fr_ca: Région
ru: Пригород
vi: Ngoại thành

# CustomerTelephoneDayLabel
source: Daytime Telephone
da: Telefon I løbet af dagen
de: Telefon tagsüber
es_mx: Teléfono diurno
fa: تلفن روز
fr_ca: Téléphone (jour)
ru: Дневной телефон
vi: Điện thoại ban ngày

# CustomerTelephoneNightLabel
source: Evening Telephone
da: Telefonnummer aften
de: Telefon abends
es_mx: Teléfono vespertino
fa: تلفن شب
fr_ca: Téléphone (soir)
ru: Вечерний телефон
vi: Điện thoại buổi tối

# MakePaymentButton
source: Make Payment
da: Betal
de: Bezahlen
es_mx: Realizar pago
fa: پرداخت
fr_ca: Effectuer le paiment
ru: Оплатить
vi: Thanh toán

# PurchaseTicketLink
source: Purchase Ticket
da: Betal billet
de: Eintrittskarte bezahlen
es_mx: Comprar boleto
fa: خرید بلیط
fr_ca: S'inscrire
ru: Купить билет
vi: Mua vé

# RegisterFreeLink
source: Register
da: Registrer
de: Anmelden
es_mx: Registrarse
fa: ثبت نام
fr_ca: S'inscrire
ru: Зарегистрировать
vi: Đăng ký

# TicketPriceFree
source: Free
da: Gratis
de: kostenlos
es_mx: Gratis
fa: رایگان
fr_ca: Gratuit
ru: Беспл.
vi: Miến phí

# TicketQuantityLabel
source: Quantity:
da: Mængde:
de: Anzahl:
es_mx: Cantidad
fa: تعداد:
fr_ca: Quantité :
ru: Количество:
vi: Số lượng:

# MaxTicketsPerPurchase
source: Max Tickets Per Order (0 = unlimited)
da: Maksimalt antal billetter pr ordre (0 = ubegrænset)
de: Max. Kartenanzahl pro Bestellung (0 = unbegrenzt)
es_mx: Máximo de boletos por pedido (0 = ilimitado)
fa: حداکثر بلیط در هر سفارش (0 = نامحدود)
fr_ca: Nombre maximum de billet par commande (0 = aucune limite)
ru: Макс. количество билетов в заказе (0 = без ограничений)
vi: Số vé tối đa trên một đơn đặt hàng (0 = không giới hạn)

# OrderTotalLabel
source: Order Total:
da: Total Ordrer:
de: Bestellungen insgesamt:
es_mx: Total del pedido
fa: جمع سفارش:
fr_ca: Total :
ru: Сумма заказа:
vi: Tổng tiền đặt hàng:

# SubTotalLabel
source: Subtotal:
de: Zwischensumme:
fa: جمع کل:
fr_ca: Sous total :
ru: Итого:
vi: Tổng số tiền:

# TaxTotalLabel
source: Sales Tax:
da: Moms
de: Mehrwertsteuer
es_mx: Impuestos:
fa: مالیات فروش:
fr_ca: Taxe de vente :
ru: Налог с продаж:
vi: Thuế bán hàng:

# TicketForPastEventsNotAvailable
source: Sorry, this event is in the past, tickets are no longer available.
da: Beklager, denne begivenhed er afviklet, billetter er ikke længere tilgængelig.
de: Diese Veranstaltung ist bereits vorbei
es_mx: Disculpe, este evento ya se realizó, no hay boletos disponibles.
fa: ببخشید این رخداد گذشته و بلیط آن دیگر در دسترس نیست
fr_ca: Cet événement a déjà eu lieu, il n'est plus possible d'acheter des billets.
ru: К сожалению, это событие в прошлом, билеты не доступны.
vi: Xin lỗi, sự kiện này là trong quá khứ, vé không còn nữa.

# TicketSalesClosedMessage
source: Sorry, tickets are not available at this time.
da: Beklager, billetterne er ikke tilgængelige på dette tidspunkt.
de: Zur Zeit keine Karten erhältlich.
es_mx: Disculpe, no hay boletos disponibles en este momento.
fa: ببخشید بلیط ها در حال حاضر در دسترس نیست.
fr_ca: Les billets ne sont présentement pas disponibles.
ru: К сожалению, билеты не доступны на данный момент.
vi: Xin lỗi, vé không có sẵn tại thời điểm này.

# TicketSalesNotOpenYet
source: Sorry, tickets are not yet on sale.
da: Beklager, billetterne er endnu ikke til salg.
de: Karten leider noch nicht im Angebot.
es_mx: Disculpe, los boletos todavía no están a la venta.
fa: ببخشید بلیط ها هنوز برای فروش آماده نیست
fr_ca: Les billets ne sont pas encore en vente.
ru: К сожалению, билеты еще не продаются.
vi: Xin lỗi, vé chưa bán.

source: Tickets Are Taxable?
da: Skal billetterne beskattes?
de: Eintrittspreis steuerpflichtig?
es_mx: ¿Los boletos causan impuestos?
fa: بلیط ها مشمول مالیات است؟
fr_ca: Billet taxable?
ru: Билеты подлежат налогообложению?
vi: Vé có phải chịu thuế?

# TicketsSoldOut
source: Sorry, tickets are sold out.
da: Beklager, billetterne er udsolgt.
de: Leider ausverkauft.
es_mx: Disculpe, todos los boletos están vendidos.
fa: ببخشید، بلیط ها فروخته شد.
fr_ca: Cet événement est complet.
ru: К сожалению, билеты распроданы.
vi: Xin lỗi, vé đã được bán hết.

# LiteralOr
source: Or
da: Eller
de: Oder
es_mx: O
fa: یا
fr_ca: Ou
ru: или
vi: Hoặc

# CheckoutRequiresLoginOrRegisterMessage
source: To Complete Your Order, you need to Sign In or Register
da: For at fuldføre din ordre, skal du logge ind eller registrere dig
de: Um Ihre Bestellung abzuschließen, müssen Sie sich anmelden oder registrieren
es_mx: Necesita ingresar o registrarse para completar su orden
fa: برای تکمیل سفارش شما باید وارد سایت شوید یا ثبت نام کنید
fr_ca: Pour finaliser votre inscription, vous devez ouvrir une session.
ru: Для оформления заказа, вам нужно войти или зарегистрироваться
vi: Hoàn tất đơn hàng của bạn, bạn cần Đăng nhập hoặc Đăng ký

# ContinueButton
source: Continue
da: Fortsæt
de: Weiter
es_mx: Continuar
fa: ادامه
fr_ca: Continuer
ru: Далее
vi: Tiếp tục

# CustomerAddress1RequiredMessage
source: Customer Address is Required
da: Kunde-adresse er nødvendig
de: Kundenadresse erforderlich
es_mx: La dirección del cliente es obligatoria
fa: آدرس مشتری لازم است
fr_ca: L'adresse du client est obligatoire.
ru: Необходим адрес клиента
vi: Bạn phải nhập địa chỉ khách hàng
