Repository: i7MEDIA/mojoportal
Catalog: _sts_Projects/OpenSource/Resources/STSEventCal.*.resx
Languages: da, de, es_mx, fa, fr_ca, ru, vi

# CustomerCityRequiredMessage
source: Customer City is Required
da: Kundens by skal udfyldes
de: Wohnort des Kunden erforderlich
es_mx: La ciudad del cliente es obligatoria
fa: شهر مشتری لازم است.
fr_ca: La ville du client est obligatoire.
ru: Необходим город клиента
vi: Bạn phải nhập thành phố khách hàng

# CustomerDayPhoneRequiredMessage
source: Customer Phone is Required
da: Kundens telefonnummer skal udfyldes
de: Telefonnummer des Kunden erforderlich
es_mx: El teléfono del cliente es obligatorio
fa: تلفن مشتری لازم است
fr_ca: Le téléphone du client est obligatoire.
ru: Телефон клиента обязателен
vi: Bạn phải nhập điện thoại khách hàng

# CustomerEmailRegexFailureMessage
source: Customer Email must be a valid Email Address
da: Kundens E-Mail adresse skal være gyldig
de: E-Mail des Kunden muss gültig sein
es_mx: El correo electrónico del cliente es inválido
fa: ایمیل مشتری باید معتبر باشد
fr_ca: Le courriel du client doit être valide.
ru: Емейл клиента должен быть действительным адресом электронной почты
vi: Địa chỉ email khách hàng phải là email hợp lệ

# CustomerEmailRequiredMessage
source: Customer Email is Required
da: Kundens E-Mail skal udfyldes
de: E-Mail des Kunden erforderlich
es_mx: El correo electrónico del cliente es obligatorio
fa: ایمیل مشتری لازم است.
fr_ca: Le courriel du client est obligatoire.
ru: Емейл клиента обязателен
vi: Bạn phải nhập email khách hàng.

# CustomerFirstNameLabel
source: First Name
da: Fornavn
de: Vorname
es_mx: Nombre propio
fa: نام
fr_ca: Prénom
ru: Имя
vi: Tên

# CustomerFirstNameRequiredMessage
source: Customer First Name is Required
da: Kundens fornavn skal udfyldes
de: Vorname des Kunden erforderlich
es_mx: El nombre propio del cliente es obligatorio
fa: نام مشتری لازم است
fr_ca: Le prénom du client est obligatoire.
ru: Имя клиента обязательно
vi: Bạn phải nhập tên khách hàng

# CustomerLastNameLabel
source: Last Name
da: Efternavn
de: Nachname
es_mx: Apellidos
fa: نام خانوادگی
fr_ca: Nom
ru: Фамилия
vi: Họ

# CustomerLastNameRequiredMessage
source: Customer Last Name is Required
da: Kundens efternavn er påkrævet
de: Nachname des Kunden erforderlich
es_mx: Los apellidos del cliente son obligatorios
fa: نام مشتری لازم است
fr_ca: Le nom du client est obligatoire.
ru: Фамилия клиента обязательна
vi: Bạn phải nhập họ khách hàng

# CustomerPostalCodeRequiredMessage
source: Customer Postal Code is Required
da: Kunders postnummer er krævet
de: Postleitzahl des Kunden erforderlich
es_mx: El código postal del cliente es obligatorio
fa: کد پستی مشتری لازم است
fr_ca: Le code postal du client est obligatoire.
ru: Почтовый код клиента обязателен
vi: Bạn phải nhập mã bưu điện

# UpdateCustomerButton
source: Update Customer Information
da: Opdater Kundeoplysninger
de: Kundendaten aktualisieren
es_mx: Actualizar la información del cliente
fa: ویرایش مشخصات مشتری
fr_ca: Mettre à jour les informations du client
ru: Обновить информацию о клиентах
vi: Cập nhật thông tin khách hàng

# CheckoutHeader
source: Please review and submit your order
da: Venligst gennemgå og send din ordre
de: Bitte Ihre Bestellung überprüfen und abgeben
es_mx: Por favor revise y envíe su pedido
fa: لطفا سفارش را بازبینی و ارسال نمائید.
fr_ca: Révisez et envoyez votre demande d'inscription
ru: Пожалуйста, просмотрите и отправьте Ваш заказ
vi: Vui lòng xem lại và gửi đơn đặt hàng của bạn

# CurrencySetting
source: Currency
da: Valuta
de: Währung
es_mx: Moneda
fa: ارز
fr_ca: Monnaie
ru: Валюта
vi: Tiền tệ

# CustomerInfoHeader
source: Customer Information
da: Kundeinformation
de: Kundendaten
es_mx: Información del cliente
fa: اطلاعات مشتری
fr_ca: Information du client
ru: Информация о клиенте
vi: Thông tin khách hàng

# CustomerTelephoneLabel
source: Telephone
da: Telefon
de: Telefon
es_mx: Teléfono
fa: تلفن
fr_ca: Téléphone
ru: Телефон
vi: Điện thoại

# OrderSummaryHeader
source: Order Summary
da: Ordreoversigt
de: Bestellungsübersicht
es_mx: Resumen del pedido
fa: نتیجه سفارش
fr_ca: Sommaire
ru: Описание заказа
vi: Tóm tắt đơn hàng

# PaymentGatewayCouldNotConnectMessage
source: Could not connect to the payment gateway.
da: Kan ikke forbinde til betalingssystemet.
de: Kann mich nicht mit dem Bezahlsystem verbinden.
es_mx: No se puede establecer la conexión con el portal de pagos.
fa: اتصال به درگاه پرداخت امکان پذیر نیست.
fr_ca: Impossible de se brancher au service de paiement.
ru: Не могу подключиться к платежному шлюзу.
vi: Không thể kết nối với cổng thanh toán.

# PaymentGatewayNotConfiguredForDirectCardProcessing
source: No payment gateway is configured for processing credit cards.
da: Der er iikke konfigureret et betalingssystem, der accepterer kreditkort.
de: Es ist kein Bezahlsystem konfiguriert, das Kreditkarten akzeptiert.
es_mx: No se ha configurado el portal de pagos para procesar tarjetas de crédito.
fa: درگاه پرداختی برای پردازش کارت های اعتباری تنطیم نشده است.
fr_ca: Aucun service de paiement n'est configuré.
ru: Платежный шлюз не сконфигурирован для обработки кредитных карт.
vi: Không có cổng thanh toán được cấu hình để xử lý thẻ tín dụng.

# TransactionDeclinedMessage
source: Sorry order declined. Please make sure you entered your payment information correctly.
da: Desværre kunne transaktionen ikke gennemføres. Verificer at du har indtastet dine betalingsoplysninger korrekt.
de: Die Bestellung wurde leider abgelehnt. Bitte stellen Sie sicher, dass Sie ihre Zahlungsinformationen richtig eingegeben haben.
es_mx: Disculpe, su pedido fue declinado. Por favor asegúrese de haber capturado correctamente su información de pago.
fa: ببخشید سفارش رد شد. لطفا مطمئن باشید اطلاعات پرداخت درست وارد شده باشد.
fr_ca: Inscription refusée. Assurez-vous d'avoir entré les bonnes infromations pour le paiement.
ru: Извините, но ваш заказ отклонен. Пожалуйста, убедитесь, что ваши платежные данные Вы ввели правильно.
vi: Xin lỗi đơn hàng bị từ chối. Hãy chắc chắn rằng bạn đã nhập thông tin thanh toán của bạn một cách chính xác.

# TransactionErrorMessage
source: Sorry, the transaction could not be completed. An error occurred and has been logged.
da: Beklager, desværre kunne transaktionen ikke blive gennemført. Der opstod en fejl og den er blevet logget.
de: Leider konnte die Transaktion nicht abgeschlossen werden. Ein Fehler ist aufgetreten und wurde aufgezeichnet.
es_mx: Disculpe, la transacción no pudo ser completada. Ha ocurrido un error, ya ha sido registrado.
fa: ببخشید تراکنش تکمیل نشد. خطایی پیش آمده. خطای پیش آمده در سابقه سیستم ثبت شده است.
fr_ca: L'inscription n'a pas été complétée. Une erreur est survvenue et a été enregistrée.
ru: К сожалению, сделка не может быть завершена. Произошла ошибка, и она была записана.
vi: Xin lỗi, giao dịch không thể được hoàn thành. Một lỗi xảy ra và đã được ghi lại.

# TransactionNotInitiatedMessage
source: No transaction initiated.
da: Ingen transaktion initieret.
de: Es wurde keine Transaktion eingeleitet.
es_mx: Ninguna transacción iniciada.
fa: تراکنشی شروع نشده است.
fr_ca: Aucune transaction initiée.
ru: Нет начатых транзакций.
vi: Không giao dịch nào được khởi tạo.

# OrderHistoryLink
source: Order History
da: Bestillings historie
de: Bestellungsverlauf
es_mx: Historial de pedidos
fa: سابقه سفارش
fr_ca: Historique des commandes
ru: История заказов
vi: Lịch sử đặt hàng

# OrderIdLabel
source: Order ID:
da: Bestillings-ID:
de: Bestellungs-ID:
es_mx: ID pedido:
fa: شناسه سفارش
fr_ca: ID de la commande :
ru: Ид. заказа
vi: ID đơn hàng:

# PrintNotice
source: Please print this page and bring it with you as your ticket(s) to the event.
da: Venligst udskrive denne side og tage det som din billet til begivenheden
de: Bitte drucken Sie diese Seite aus und bringen Sie sie als Eintrittskarte mit.
es_mx: Por favor imprima esta página y llévela como su boleto para el evento.
fa: لطفا این صفحه را چاپ کنید و بعنوان بلیط رخداد با خود بیاورید.
fr_ca: Imprimer cette page, il s'agit de votre confirmation d'inscription.
ru: Пожалуйста, распечатайте эту страницу и принесите ее с собой в качестве билета (ов) на мероприятие.
vi: Xin vui lòng in trang này và mang theo như là vé của bạn để tham gia sự kiện.

# BccOrderConfirmationEmailsSetting
source: BCC Order Confirmation Email Address
da: BCC-adresse til ordrebekræftelse
de: BCC-Adresse für Bestellungsbestätigung
es_mx: Dirección de correo para la copia oculta de confirmación
fa: آدرس ایمیل برای ارسال رونوشت تاییدیه سفارش
fr_ca: Adresse courriel pour la confirmation (BCC)
ru: BCC емейл для подтверждения заказа
vi: BCC Oder Confirmation Email Address

# EmailConfirmationFromAddressSetting
source: Email From Address for Confirmation
da: Afsender e-mail adresse til bekræftelse
de: Absender der Bestätigungs-E-mail
es_mx: Dirección de correo remitente de la confirmación
fa: آدرس ایمیل از برای تاییدیه
fr_ca: Adresse courriel d'envoi des confirmations
ru: Емейл с адреса для подтверждения
vi: Địa chỉ email gửi để xác nhận

# InvalidPriceMessage
source: The ticket price you entered could not be parsed as currency.
da: Billetprisen du har indtastet kunne ikke parses som valuta.
de: Der Kartenpreis den Sie eigegeben haben, konnte nicht als Währung erkannt werden.
es_mx: El precio de boleto que capturó no se puede interpretar como moneda.
fa: قیمیت بلیط وارد شده با واحد پول تطابق ندارد.
fr_ca: Le prix que vous avez entré n'est pas valide.
ru: Цена билета которую вы ввели не может быть распознана как сумма платежа.
vi: Giá vé bạn đã nhập không phải dạng tiền tệ.

source: OrderConfirmationTask
da: Ordrebekræftelse
de: Auftragsbestätigung
fa: وظیفه تاییدیه سفارش
fr_ca: Confirmation de la commande (tâche)
ru: Задача подтверждения заказа
vi: Xác nhận đơn đặt hàng

# TaskCompleted
source: Completed
da: Afsluttet
de: Abgeschlossen
es_mx: Terminada
fa: تکمیل شد
fr_ca: Complété
ru: Завершено
vi: Đã hoàn thành

# TaskQueued
source: Queued
da: I kø
de: In Warteschlange
es_mx: En fila
fa: در صف قرار گرفت
fr_ca: En attente
ru: В очереди
vi: Đang đợi

# TaskRunning
source: Running
da: Arbejder
de: In Arbeit
es_mx: Ejecutándose
fa: در حال اجرا
fr_ca: En cours
ru: Выполняется
vi: Đang chạy

# TaskStarted
source: Started
da: Startet
de: Angefangen
es_mx: Iniciada
fa: شروع شد
fr_ca: Débuté
ru: Запущена
vi: Bắt đầu

# OrderDateHeader
source: Order Date
da: Ordredato
de: Datum der Bestellung
es_mx: Fecha de pedido
fa: تاریخ سفارش
fr_ca: Date de la commande
ru: Дата заказа
vi: Ngày đặt hàng

# OrderHistoryHeader
source: Order History
da: Bestillings historie
de: Bestellungsverlauf
es_mx: Historial de pedidos
fa: سابقه سفارش
fr_ca: Historique des commandes
ru: История заказов
vi: Lịch sử đặt hàng

# OrderIDHeader
source: Order ID
da: Bestillings-ID
de: Bestellungs-ID
es_mx: ID pedido
fa: شناسه سفارش
fr_ca: ID de la commande
ru: Ид. заказа
vi: ID đơn hàng

# BrowseCartsLink
source: Browse Carts
da: Gennemse Indkøbsvogne
de: Die Einkaufswagen ansehen
es_mx: Ver los carritos
fa: نمایش کارت ها
fr_ca: Parcourir les paniers
ru: Пролистать корзины
vi: Duyệt giỏ hàng

# CartBrowserHeading
source: Carts
da: Indkøbsvogne
de: Einkaufswagen
es_mx: Carritos
fa: کارت ها
fr_ca: Paniers
ru: Корзины
vi: Giỏ hàng

# CheckoutLink
source: Checkout
da: Gå til kassen
de: zur Kasse gehen
es_mx: Pago en caja
fa: خرید
fr_ca: Paiement
ru: Контроль
vi: Thanh toán

# EventLabel
source: Event:
da: Begivenhed:
de: Veranstaltung:
es_mx: Evento:
fa: رخداد:
fr_ca: Événement :
ru: Событие:
vi: Sự kiện:

# ManageUserLink
source: Manage User
da: Administrer brugere
de: Benutzer verwalten
es_mx: Gestionar usuario
fa: مدیریت کاربر
fr_ca: Administrer les utilisateurs
ru: Изменить пользователя
vi: Quản lý người dùng

source: Order Detail
da: Ordredetaljer
de: Details der Bestellung
es_mx: Detalle del pedido
fa: جزئیات سفارش
fr_ca: Détails de la commande
ru: Детали заказа
vi: Chi tiết đặt hàng

# OrderHistoryAdminLink
source: Order History
da: Ordrehistorie
de: Bestellungsverlauf
es_mx: Historial de pedidos
fa: سابقه سفارش
fr_ca: Historique des commandes
ru: История заказов
vi: Lịch sử đặt hàng

# OrderHistoryCustomerHeading
source: Customer
da: Kunde
de: Kunde
es_mx: Cliente
fa: مشتری
fr_ca: Client
ru: Клиент
vi: Khách hàng

# OrderHistoryDateHeader
source: Last Modified
da: Sidst ændret
de: Zuletzt geändert
es_mx: Última modificación
fa: آخرین ویرایش
fr_ca: Dernière modification
ru: Последнее изменение
vi: Lần thay đổi cuối

# OrderHistoryOrderTotalHeader
source: Order Total
da: Total ordrer
de: Bestellungen insgesamt
es_mx: Total del pedido
fa: کل سفارش
fr_ca: Total
ru: Сумма заказа
vi: Tổng tiền đặt hàng

# OrderHistoryViewDetailLink
source: View
da: Vis
de: Ansicht
es_mx: Vista
fa: نما
fr_ca: Voir
ru: Просмотр
vi: Xem

# SalesManagementLink
source: Sales Management
de: Umsatzverwaltung
es_mx: Administración de ventas
fa: مدیریت فروش
fr_ca: Administration des ventes
ru: Управление продажами
vi: Quản lý bán hàng

# SiteUserLabel
source: Site User
da: Website Brugere
de: Webseitenbenutzer
es_mx: Usuario del sitio
fa: کاربر سایت
fr_ca: Utilisateur du site
ru: Пользователь сайта
vi: Người dùng trang web

source: Ticket Order
da: Billetbestilling
de: Kartenbestellung
es_mx: Pedido de boleto
fa: سفارش بلیط
fr_ca: Achat de billets
ru: Заказ билетов
vi: Đặt vé

# UserProfileLink
source: User Profile
da: Brugerprofil
de: Benutzerprofil
es_mx: Perfil de usuario
fa: مشخصات کاربر
fr_ca: Profil de l'utilisateur
ru: Профиль пользователя
vi: Hồ sơ người dùng

# EventHeading
source: Event
da: Begivenhed
de: Veranstaltung
es_mx: Evento
fa: رخداد
fr_ca: Événement
ru: Событие
vi: Sự kiện

# ViewOrdersLink
source: View Orders
da: Se Ordrer
de: Bestellungen anzeigen
es_mx: Ver pedidos
fa: مشاهده سفارشات
fr_ca: Voir les commandes
ru: Просмотр заказов
vi: Xem đơn hàng

# DeleteCartWarning
source: Are you sure you want to delete this cart?
da: Sind Sie sicher, dass Sie diesen Einkaufswagen löschen wollen?
de: Sind Sie sicher, dass Sie diesen Einkaufswagen löschen wollen?
es_mx: ¿Esta seguro de eliminar el carrito?
fa: آیا شما از حذف این کارت مطمئن هستید؟
fr_ca: Êtes-vous certain de vouloir supprimer ce panier?
ru: Вы действительно хотите удалить эту корзину?
vi: Bạn có chắc muốn xóa giỏ hàng này?

# DeleteOrderButton
source: Delete
da: Löschen
de: Löschen
es_mx: Eliminar
fa: حذف
fr_ca: Supprimer
ru: Удалить
vi: Xóa

# DeleteOrderWarning
source: Are you sure you want to delete this order?
da: Er du sikker på du vil slette denne ordre?
de: Sind Sie sicher, dass Sie diese Bestellung löschen wollen?
es_mx: ¿Está seguro de eliminar este pedido?
fa: آیا شما از حذف این ئاقعه مطمئن هستید؟
fr_ca: Êtes-vous certain de vouloir supprimer cette commande?
ru: Вы действительно хотите удалить этот заказ?
vi: Bạn có chắc chắn muốn xoá đơn hàng này?

# OrderStatusButton
source: Save
da: Gem
de: Speichern
es_mx: Grabar
fa: ذخیره
fr_ca: Enregistrer
ru: OK
vi: Lưu

# OrderStatusLabel
source: Order Status:
da: Status af ordren:
de: Status der Bestellung:
es_mx: Estado del pedido:
fa: وضعیت سفارش
fr_ca: Statut de la commande :
ru: Статус заказа:
vi: Tình trạng đơn hàng:

# CommerceNotConfigured
source: Commerce is not configured on this site. You can still accept free registration for events.
da: Handel er ikke konfigureret på denne hjemmeside. Du kan stadig modtage gratis tilmelding til arrangementer.
de: Der Handel auf dieser Website ist noch nicht konfiguriert. Sie können deshalb nur kostenlose Anmeldungen für Veranstaltungen annehmen.
es_mx: El comercio no está configurado en este sitio. Así puede aceptar registros para eventos gratuitos.
fa: فعالیت تجاری روی این سایت فعال نشده است.شما فقط می توانید. شما فقط می توانید ثبت نام رایگان بپذیرید.
fr_ca: Le module de commerce électronique n'est pas activé sur ce site. Vous pouvez, toutefois, accepter des inscription sans frais pour vos événements.
ru: Торговля не настроена на этом сайте. Вы все еще можете принять бесплатную регистрацию для событий.
vi: Thương mại không được cấu hình trên trang web này. Bạn vẫn có thể chấp nhận đăng ký miễn phí cho các sự kiện.

# EndDateRequired
source: End Date is Required.
da: Slutdato påkrævet.
de: Enddatum erforderlich.
es_mx: La fecha final es obligatoria.
fa: تاریخ پایان لازم است
fr_ca: Date de fin obligatoire
ru: Дата окончания обязательна.
vi: Bạn phải nhập ngày kết thúc.

# EventDateRequired
source: Begin Date is Required.
da: Startdato påkrævet.
de: Anfangsdatum erforderlich.
es_mx: La fecha inicial es obligatoria.
fa: تاریخ شروع لازم است
fr_ca: Date de début obligatoire
ru: Дата начала обязательна.
vi: Bạn phải nhập ngày bắt đầu

# RegisterButton
source: Register for This Event
da: Tilmeld dig til dette arrangement
de: Anmelden
es_mx: Registrarse para este evento
fa: ثبت نام برای این رخداد
fr_ca: S'inscrire
ru: Регистрация для этого события
vi: Đăng ký sự kiện này

source: Sold Out
da: Udsolgt
de: Ausverkauft
es_mx: Agotado
fa: فروخته شد
fr_ca: Complet
ru: Продано
vi: Hết hàng

source: Ticket Orders
da: Billetbestilling
de: Kartenbestellungen
es_mx: Pedidos de boletos
fa: سفارشات بلیط
fr_ca: Achats de billets
vi: Đơn đặt vé

# TimeZoneSetting
source: Time Zone
da: Tidszone
de: Zeitzone:
es_mx: Zona horaria
fa: منطقه زمانی:
fr_ca: Fuseau horaire :
ru: Часовой пояс
vi: Múi giờ

# TitleIsRequired
source: You must provide a title for the event.
da: Du skal angive en titel for arrangementet.
de: Sie müssen der Veranstaltung einen Titel geben.
es_mx: Debe capturar un título para este evento.
fa: شما باید عنوانی برای رخداد مشخص نمایید
fr_ca: Vous devez inscrire un titre pour cet événement.
ru: Вы должны предоставить название события.
vi: Bạn phải nhập tiêu đề cho sự kiện.

# AdaptToUserTimeZoneSetting
source: Adapt To User Time Zone?
da: Tilpas til brugerens tidszone?
de: An die Zeitzone des Benutzers anpassen?
es_mx: ¿Adaptarse a la zona horaria del usuario?
fa: با منطقه زمانی کاربر منطبق شود؟
fr_ca: Ajuster au fuseau horaire de l'utilisateur?
ru: Адаптировать к часовому поясу пользователя?
vi: Thích ứng với múi giờ người dùng?

# ShowTimeZoneLabelSetting
source: Show Time Zone Label?
da: Vis tidszone?
de: Zeitzone anzeigen?
es_mx: ¿Mostrar la etiqueta de zona horaria?
fa: برچسب منطقه زمانی نمایش داده شود؟
fr_ca: Afficher le fuseau horaire?
ru: Показать этикетку часовых поясов?
vi: Hiển thị nhãn múi giờ?

source: Enable event span rendering?
da: Vis tiden for arrangementet?
de: Zeitspanne der Veranstaltung anzeigen?
es_mx: ¿Habilitar la representación de duración del evento?
fr_ca: Activer le rendu des événements avec balise span?
ru: Включить генерацию диапазона событий?
vi: Kích hoạt tính năng vẽ khoảng sự kiện?

# InvalidDateFormatException
source: A provided date was in an unexpected format.
da: En dato blev fastsat i en uventet format.
de: Ein bereitgestelltes Datum hat ein unerwartetes Format.
es_mx: Una fecha especificada tiene un formato inválido.
fa: فرمت تاریخ ارادئه شده صحیح نیست
fr_ca: Format de date non valide.
ru: Данная дата была в неожиданном формате.
vi: Nhập ngày không đúng định dạng

# AllowWillPayLabel
source: Allow Will Pay Later Registration?
da: Tilmelding med forsinket betaling muligt?
de: Anmeldung mit späterer Zahlung möglich?
es_mx: ¿Permitir reservaciones sin cobro?
fa: اجازه پرداخت بعد از ثبت نام داده شود؟
fr_ca: Permettre le paiement ultérieur?
ru: Разрешить регистацию "Заплачу позднее" ?
vi: Cho phép đăng ký trả sau?

# BackColorLabel
source: Background Color
da: Baggrundsfarve
de: Hintergrundfarbe
es_mx: Color de fondo
fa: رنگ پس زمینه:
fr_ca: Couleur de l'arrière-plan
ru: Цвет фона
vi: Màu nền

# BorderColorLabel
source: Border Color
da: Kantfarve
de: Farbe des Rahmens
es_mx: Color del borde
fa: رنگ حاشیه:
fr_ca: Couleur des bordures
ru: Цвет границы
vi: Màu viền

# DescriptionTab
source: Details
da: Detaljer
es_mx: Detalles
fa: جزئیات
fr_ca: Détails
ru: Подробнее
vi: Chi tiết

# DisplaySettingsTab
source: Month View Display Settings
da: Månedsvisning indstillinger
de: Einstellungen Monatsansicht
es_mx: Ajustes de la vista por mes
fa: تنظیمات نمای نمایش ماهانه
fr_ca: Configuration de la vue par mois
ru: Настройки отображения обзора за месяц
vi: Thiết lập hiển thị xem theo tháng

# ExcerptTab
source: Summary
da: Zusammenfassung
de: Zusammenfassung
es_mx: Resumen
fa: نتیجه
fr_ca: Résumé
ru: Резюме
vi: Tóm tắt

# ForeColorLabel
source: Foreground Color:
da: Forgrundsfarve:
de: Vordergrundfarbe:
es_mx: Color de primer plano:
fa: زنگ نوشته ها:
fr_ca: Couleur d'avant-plan :
ru: Основной цвет:
vi: Màu chữ:

# GetTicketTextLabel
source: Get Ticket Text:
da: Hent billet tekst:
de: Linktext zur Anmeldung:
es_mx: Obtener el texto del boleto:
fa: متن بلیط را نشان بده:
fr_ca: Texte du lien Get Ticket :
ru: Получить текст билета:
vi: Lấy mã vé:

# LocationAliasLabel
source: Location Alias
da: Sted Alias
de: Alias des Veranstaltungsorts
es_mx: Alias de ubicación
fa: نام مستعار مکان
fr_ca: Alias du lieu
ru: Псевдоним места
vi: Bí danh địa điểm

# MetaDataTab
source: Page Meta Data
da: Metadata på siden
de: Metadaten der Seite
es_mx: Metadatos de la página
fa: داده های کلی صفحه
fr_ca: Métadonnées de la page
ru: Метадата страницы
vi: Dữ liệu Meta của trang

# MetaDescriptionLabel
source: Meta Description
es_mx: Metadescripción
fa: شرح های کلی
fr_ca: Description (métadonnées)
ru: Мета-описание
vi: Mô tả Meta

# MetaKeywordsLabel
source: Meta Keywords
es_mx: Metapalabras clave
fa: کلمات کلیدی
fr_ca: Mots-clés (métadonnées)
ru: Ключевые слова Meta
vi: Từ khóa Meta

# PromiseToPayLaterButton
source: I Promise to Pay Later
da: Jeg lover at betale senere
de: Ich verspreche später zu zahlen
es_mx: Prometo pagar después
fa: من تعهد می کنم بعدا پرداخت کنم
fr_ca: Je vais payer plus tard.
ru: Я обещаю заплатить позже
vi: Tôi cam kết thanh toán sau

# RecurrenceUntilLabel
source: until
da: til
de: bis
es_mx: hasta
fa: تا
fr_ca: jusqu'à
ru: до
vi: đến khi

# SettingsTab
source: Event Settings
da: Begivenhedsindstillinger
de: Veranstaltungseinstellungen
es_mx: Ajustes del evento
fa: تنظیمات رخداد
fr_ca: Configuration des événements
vi: Thiết lập sự kiện

# MapHeightRegexWarning
source: Map Height must be numbers only up to 4 digits.
da: Kort højden kan kun have 4 cifrer
de: Die Kartenhöhe darf nur 4 Stellen haben
es_mx: La altura del mapa no debe tener más de 4 dígitos
fa: عرض نقشه باید عددی و تا چهار رقم باشد.
fr_ca: La hauteur de la carte doit contenir un nombre de 4 chiffres ou moins.
ru: Высота Карты должна быть только в цифрах количеством до 4-х.
vi: Chiều cao bản đồ phải là số có dưới 4 chữ số.

# MapHeightRequiredWarning
source: Map Height is required.
da: Billetter ønskede højde.
de: Kartenhöhe erforderlich.
es_mx: La altura del mapa es obligatoria.
fa: عرض نقشه لازم است.
fr_ca: La hauteur de la carte est obligatoire.
ru: Высота Карты обязательна.
vi: Bạn phải nhập chiều cao bản đồ.

# MapSettingsTab
source: Map Settings
da: Kort Indstillinger
de: Karteneinstellungen
es_mx: Ajustes del mapa
fa: تنظیمات نقشه
fr_ca: Configuration de la carte
ru: Настройки карты
vi: Thiết lập bản đồ

# MapWidthRegexWarning
source: Map Width must be numbers only up to 4 digits.
da: Kortet bredde må kun have 4 cifrer
de: Die Kartenbreite darf nur 4 Stellen haben
es_mx: El ancho del mapa no debe tener más de 4 dígitos
fa: طول نقشه باید عددی و تا چهار رقم باشد.
fr_ca: La largeur de la carte doit contenir un nombre de 4 chiffres ou moins.
ru: Ширина Карты должна быть только в цифрах количеством до 4-х.
vi: Chiều rộng bản đồ phải là số có dưới 4 chữ số.

# MapWidthRequiredWarning
source: Map Width is required.
da: Kort bredde påkrævet.
de: Kartenbreite erforderlich.
es_mx: El ancho del mapa es obligatorio.
fa: طول نقشه لازم است.
fr_ca: La largeur de la carte est obligatoire.
ru: Ширина Карты обязательна.
vi: Bạn phải nhập chiều rộng bản đồ.

# PaymentMethodFreeEvent
source: Free Event
da: GRATIS begivenhed
de: Kostenlose Veranstaltung
es_mx: Evento gratuito
fa: رخداد رایگان
fr_ca: Événement gratuit
ru: Бесплатное событие
vi: Sư kiện miễn phí
