Repository: i7MEDIA/mojoportal
Catalog: _sts_Projects/OpenSource/Resources/STSEventCal.*.resx
Languages: da, de, es_mx, fa, fr_ca, ru, vi

# PaymentMethodLabel
source: Payment Method:
da: Type betaling:
de: Art der Zahlung:
es_mx: Método de pago:
fa: روش پرداخت:
fr_ca: Méthode de paiement :
ru: Способ оплаты:
vi: Phương thức thanh toán:

# PaymentMethodWillPayLater
source: Will Pay Later
da: Vil betal senere
de: Will später zahlen
es_mx: Pagará después
fa: بعدا پرداخت می شود
fr_ca: Paiement par la poste
ru: Заплачу позже
vi: Sẽ thanh toán sau

# RegistrationClosedFormat
source: Registration closed as of {0}.
da: Tilmeldingsfrist er udløbet den {0}.
de: Anmeldefrist abgelaufen seit {0}.
es_mx: El registro está cerrado desde {0}.
fa: ثبنت نام در این تاریخ بسته می شود {0}.
fr_ca: Les inscription sont fermées depuis le.
ru: Регистрация закрыта на {0}.
vi: Đăng ký dừng lại vào {0}.

# RegistrationNotOpenYetFormat
source: Registration begins {0}.
da: Registrering begynder {0}.
de: Anmeldefrist beginnt {0}.
es_mx: El registro inicia en {0}.
fa: ثبت نام از تاریخ شروع می شود {0}.
fr_ca: Les inscriptions débutent le {0}.
ru: Регистрация начинается {0}.
vi: Đăng ký bắt đầu {0}.

# WillPayAllowedRolesSetting
source: Roles Allowed To Register With Promise To Pay Later
da: Roller for hvem det er tilladt at registrere sig med løfte om at betale senere.
de: Rollen, denen es erlaubt ist, sich mit dem Versprechen anzumelden, später zu zahlen.
es_mx: Roles autorizados a registrarse con promesa de pago posterior
fa: نقش هایی که می توانند ثبت نام کنند ولی بعدا پرداخت نمایند
fr_ca: Rôles qui peuvent s'inscrire en promettant de payer plus tard
ru: Роли которым разрешено регистрироваться с обещанием заплатить позже
vi: Quyền được phép đăng ký với cam kết trả tiền sau

# DateLabel
source: Date:
de: Datum:
es_mx: Fecha:
fa: تاریخ:
ru: Дата:
vi: Ngày:

# RecurrenceFormat
source: {0} until {1}
da: {0} til {1}
de: {0} bis {1}
es_mx: {0} hasta {1}
fa: {0} تا {1}
fr_ca: {0} jusqu'à {1}
ru: {0} до {1}
vi: {0} tới khi {1}

# TicketIncludesRecurrenceLabel
source: Ticket Includes Admission to Recurrences
da: Billetten Inkluderer Adgang til gentagelser
de: Eintrittskarte gilt auch für die Wiederholungen
es_mx: El boleto incluye la admisión a repeticiones
fa: بلیط ورودیه دارد
fr_ca: Le billet inclut l'admission aux répétitions de l'événement
ru: Билет включает входную плату на повторения
vi: Vé bao gồm cả các lần lặp lại

# RecurrenceNotSupportedForMultiDayEvents
source: Repeats are not supported for events that span more than 1 day. You must either set the same begin and end dates or set Repeats to "Does not repeat".
da: Gentagelser understøtter ikke begivenheder, der går længere end en dag. Du skal enten fastsætte samme start-og slutdatoer eller disable muligheden til at vælge.
de: Wiederholungen werden nicht für Veranstaltungen unterstützt, die über mehr als einen Tag gehen. Sie müssen entweder dieselben Anfangs- und Enddaten setzen oder "Wiederholt sich nicht" auswählen.
es_mx: La recurrencia de eventos que duran más de un día no está soportada. Necesita igualar las fechas inicial y final, o ajustar la repetición a "No se repite".
fa: تکرار برای رخدادهایی که بیش از یک روز طول می کشند وجود ندارد.شماباید تاریخ شروع و پایان رخداد را یکی کنید یا رخداد را از حالت تکرار درآورید.
fr_ca: Vous ne pouvez pas répéter un événement qui se déroule sur plus d'une journée.
ru: Повторы не поддерживаются для событий, которые охватывают более чем 1 день. Вы должны либо установить одну дату начала и конца или установить Повтор "не повторяется".
vi: Lặp lại không được hỗ trợ cho các sự kiện kéo dài hơn 1 ngày. Bạn phải đặt ngày bắt đầu bằng ngày kết thúc hoặc thiết lập là "không lặp lại".

# ConfirmCustomerInfoButton
source: Confirm Customer Information
da: Bekræft Kundeoplysninger
de: Kundendaten bestätigen
es_mx: Confirmar la información del usuario
fa: اطلاعات مشتری تایید شود
fr_ca: Confirmer les informations du client
ru: Подтвердить информацию о клиенте
vi: Xác nhận thông tin khách hàng

# ExportToCSVButton
source: Export Data as CSV (Comma Separated Values/Excel)
da: Eksporter data som CSV (kommaseparerede værdier / Excel)
de: Exportiere Daten als CSV (kommagetrennte Werte/Excel)
es_mx: Exportar datos como CSV (Valores delimitados por comas/Excel)
fa: صدور داده ها بصورت CSV (جداشده با کاما/Excel)
fr_ca: Exporter les données en CSV (Comma Separated Values/Excel)
ru: Экспорт в CSV (значения, разделённые запятой/Excel)
vi: Xuất dữ liệu ra CSV/Excel

# SummaryInfo
source: Summary is displayed on List View and on the Event Registration Page.
da: Resuméet vises i listevisningen og registrering side.
de: Die Zusammenfassung wird auf der Listenansicht und der Anmeldungsseite gezeigt.
es_mx: El resumen se despliega en la página de registro del evento y en la vista en lista.
fa: نتایج در نمای لیست و صفحه ثبت نام نشان داده می شود.
fr_ca: Le sommaire est affiché sur la vue par liste et la page d'inscription.
ru: Основная информация отображается в Списке и на странице регистрации события.
vi: Tóm tắt thông tin được hiển thị trên xem theo danh sách và trên trang đăng ký sự kiện.

# DefaultCountryStateSetting
source: Default Country/State
da: Standard Land / Stat
de: Voreinstellung Land / Bundesland
es_mx: País/Estado predefinido
fa: کشور/استان پیش فرض
fr_ca: Pays/État par défaut
ru: Страна/регион по умолчанию
vi: Quốc gia/Bang mặc định

# DrivingDirectionsButton
source: Get directions from
da: Hent vejledning fra
de: Route angeben von
es_mx: Obtener instrucciones de manejo desde
fa: مشاهده مسير دسترسي از:
fr_ca: Afficher l'itinéraire depuis l'adresse suivante :
ru: Проложить маршрут от
vi: Lấy chỉ dẫn từ

source: List View Page Size:
da: Størrelse på listevisningen:
de: Größe der Listenansicht:
es_mx: Tamaño de página de la vista en lista:
fa: اندازه صفحه در نمای لیست
fr_ca: Grandeur de la page de la liste :
ru: Размер страницы представления списка:
vi: Kích cỡ trang danh sách:

# ReportsLink
source: Reports
da: Rapporter
de: Berichte
es_mx: Reportes
fa: گزارشات
fr_ca: Rapports
ru: Отчеты
vi: Báo cáo

# RebuildReportsButton
source: Rebuild Reports
da: Ombyg Rapporter
de: Berichte wiederherstellen
es_mx: Reconstruir reportes
fa: گزارشات مجددا ساخته شود
fr_ca: Recréer les rapports
ru: Перестроить Отчеты
vi: Tạo lại báo cáo.

source: Show Company Name On Registration?
da: Vis firmanavn ved registrering?
de: Firmenname auf Anmeldung zeigen?
es_mx: ¿Mostrar el nombre de la empresa en el registro?
fa: نام شرکت در ثبت نام نشان داده شود؟
fr_ca: Afficher le nom de la companie?
ru: Показывать название компании во время регистрации?
vi: Hiện tên công ty khi đăng ký?

source: Show Suburb On Registration?
da: Se forstad ved tilmelding?
de: Vorort auf Anmeldung anzeigen?
es_mx: ¿Mostrar la colonia en el registro?
fa: حومه شهر در ثبت نام نشان داده شود؟:
fr_ca: Afficher la région?
ru: Показывать пригород при регистрации?
vi: Hiển thị ngoại ô trong đăng ký?

# FeatureSearchName
source: Events
da: Arrangementer
de: Veranstaltungen
es_mx: Eventos
fa: رخدادها
fr_ca: Événements
ru: События
vi: Các sự kiện

# EditEventPageTitle
source: Event Editor
da: Rediger begivenhed
de: Veranstaltung bearbeiten
es_mx: Editor de eventos
fa: ویرایشگر رخداد
fr_ca: Modifier un événement
ru: Редактор событий
vi: Trình biên tập sự kiện

# ClockType24H
source: 24 Hours
da: 24 Timer
de: 24 Std.
es_mx: 24 horas
fr_ca: 24 heures
ru: 24 часа
vi: 24 giờ

# ClockTypeAMPM
source: AM/PM
vi: SA/CH

# ClockTypeSetting
source: Clock Type
da: Tidstype
de: Art der Zeitanzeige
es_mx: Tipo de reloj
fa: نوع ساعت
fr_ca: Type d'horloge
ru: Тип времени
vi: Loại đồng hồ

source: Hide Details From Unauthenticated
da: Skjul detaljer fra ikke-godkendt?
de: Details vor nicht Angemeldeten verbergen?
es_mx: Ocultar detalles de usuarios no autentificados
fa: جزئیات از کاربران ناشناس پنهان شود
fr_ca: Cacher les détails pour les utilisateurs non enregistré
ru: Скрыть подробные сведения от не прошедших авторизацию
vi: Ẩn chi tiết với người dùng chưa được xác thực

# MustBeAuthenticatedToViewDetails
source: Sorry, only site members who sign in to the site can view event details.
da: Beklager, kun registrerede medlemmer kan få vist detaljer.
de: Tut uns leid, aber nur angemeldete Mitglieder können die Details einsehen.
es_mx: Disculpe, sólo los miembros del sitio que inicien sesión pueden ver los detalles del evento.
fa: ببخشید، فقط اعضاء سایت که وارد سایت شوند می توانند جزئیات رخداد را ببینند.
fr_ca: Désolé, seulement les utilisateurs authentifiés peuvent afficher les détails d'un événement.
ru: Извините, только пользователям сайта, которые зарегистрировались на сайте можно просматривать сведения о мероприятии.
vi: Xin lỗi, chỉ có thành viên đăng nhập vào trang web mới có thể xem chi tiết sự kiện.

# UpdateRecurrencesButton
source: Update All Recurrences
da: Opdater alle gentagelser
de: Alle Wiederholungen aktualisieren
es_mx: Actualizar todas las ocurrencias
fa: تمام تکرارها اصلاح شود
fr_ca: Mettre à jour toutes les répétitions
ru: Обновление всех повторений
vi: Cập nhật tất cả các lặp lại

# ShowPageLeftContent
source: Show Page Left Content In All Views?
da: Skal venstre kolonne vises i alle visninger?
de: Eine linke Spalte in allen Ansichten anzeigen?
es_mx: ¿Mostrar la columna izquierda de la página en todas las vistas?
fa: محتوای سمت چپ صفحه در تمام نماها نمایش داده شود؟
fr_ca: Afficher le contenu du paneau de gauche dans toutes les vues?
ru: Показывать содержание страницы слева во всех представлениях?
vi: Hiển thị nội dung bên trái trang trong tất cả chế độ xem?

# ShowPageRightContent
source: Show Page Right Content In All Views?
da: Skal højre kolonne vises i alle visninger?
de: Eine rechte Spalte in allen Ansichten anzeigen?
es_mx: ¿Mostrar la columna derecha de la página en todas las vistas?
fa: محتوای سمت راست صفحه در تمام نماها نمایش داده شود؟
fr_ca: Afficher le contenu du paneau de droite dans toutes les vues?
ru: Показывать содержание правой части страницы во всех представлениях?
vi: Hiển thị nội dung bên phải trang trong tất cả chế độ xem?

# TimeIncrementSetting
source: Time Chooser Minutes Increment
es_mx: Incremento en minutos del selector de tiempo
fr_ca: Incrément en minute de l'échelle du temps
ru: Приращение минут в селекторе времени
vi: Mức tăng số phút trong chọn thời gian

# TimeZoneIdSetting
source: Time Zone
da: Tidszone
es_mx: Zona horaria
fa: منطقه زمانی
ru: Часовой пояс
vi: Múi giờ

source: Allow Ticket Purchase Without Authentication?
es_mx: ¿Permitir la compra de boletos sin autentificación?
fa: اجازه خرید بلیط بدون هویت سنجی کاربر داده شود؟
fr_ca: Permettre l'achat de billet sans authentification?
ru: Разрешить купить билет анонимно?
vi: Cho phép mua vé mà không cần xác thực?

source: User Auto Created For Ticket Purchase
da: Bruger Auto Oprettet For billetkøb
es_mx: Usuario autocreado para compra de boletos
fr_ca: Création automatique d'usager pour l'achat de billet
ru: Пользователь создан автоматически для покупки билетов
vi: Người dùng tự động được tạo để mua vé

# RecurrenceTypeBiWeekly
source: Bi-weekly (every 14 days)
es_mx: Catorcenal (cada 14 días)
fr_ca: Bi-hebdomadaire (tous les 14 jours)
ru: Двухнедельный период (каждые 14 дней)
vi: 2 tuần (14 ngày)

# UseSameSalesBeginForRecurrences
source: Use Same Sales Begin Date For Recurrences?
da: Brug samme salgs startdato til gentagelser?
es_mx: ¿Usar la misma fecha de inicio de ventas para las recurrencias?
fr_ca: Utiliser la même date de début de la vente des billets pout les récurrences?
ru: Использовать ту же самую дату начала продаж для повторений?
vi: Sử dụng cùng ngày bắt đầu bán cho các lặp lại?

# ViewLink
source: View
es_mx: Vista
fa: نمایش
ru: Просмотр
vi: Xem

source: Date/Time Settings
es_mx: Ajustes de fecha/hora
fa: تنظیمات تاریخ/زمان
ru: Установка даты / времени
vi: Thiết lập Ngày/Giờ

source: Distance
es_mx: Distancia
fa: مسافت
ru: Расстояние
vi: Khoảng cách

source: Feed Settings
es_mx: Configuración del feed
fa: تنظیمات فید
ru: Настройки ленты
vi: Các thiết lập nguồn cấp dữ liệu (Feed)

# GetDirectionsButton
source: Get Directions
es_mx: Obtener guía de manejo
fa: مسیرها داده شود
ru: Получить маршрут
vi: Lấy chỉ dẫn

source: Kilometers
es_mx: Kilómetros
fa: کیلومتر
ru: Километры
vi: Kilômét

source: Miles
es_mx: Millas
ru: Мили
vi: Dặm

# RegistrationSettings
source: Ticket/Registration Settings
es_mx: Ajustes de boleto/registro
fa: تنظیمات بلیط/ثبت نام
ru: Билет / Параметры регистрации
vi: Thiết lập Vé/Đăng ký

source: Reset
es_mx: Reiniciar
ru: Сброс
vi: Thiết lập lại

source: Use Bing Maps?
es_mx: ¿Usar mapas de Bing?
ru: Использовать карты Bing?
vi: Sử dụng bản đồ Bing?

source: View Settings
es_mx: Ajustes de vista
fa: تنظیمات نمایش
ru: Просмотр параметров
vi: Xem thiết lập

source: Add To Google Calendar
es_mx: Agregrar a calendario de Google
ru: Добавить к Календарю Google
vi: Thêm vào Lịch Google

# AddToiCalendarOutlook
source: Add To iCal/Outlook
es_mx: Agregar a calendario iCal/Outlook
ru: Добавить к iCal/Outlook
vi: Thêm vào iCal/Outlook

source: Add To Windows Live Calendar
es_mx: Agregar a calendario de Windows Live
ru: Добавить к Календарю Windows Live
vi: Thêm vào Lịch Windows Live

source: Add To Yahoo! Calendar
es_mx: Agregar a calendario de Yahoo!
ru: Добавить к Календарю Yahoo!
vi: Thêm vào Lịch Yahoo!

source: Google Calendar
es_mx: Calendario de Google
fa: تقویم گوگل
ru: Календарь Google
vi: Lịch Google

# ShowAddToCalendarLinks
source: Show Add To Calendar Links By Default?
de: Show Add To Calendar Links?
es_mx: ¿Mostrar enlaces para agregar a calendarios por omisión?
fa: لینک های افزودن به تقویم نمایش داده شود؟
fr_ca: Show Add To Calendar Links?
ru: Показать "Добавить в ссылки календаря по умолчанию"?
vi: Hiện liên kết Thêm vào lịch theo mặc định?

source: Windows Live Calendar
es_mx: Calendario de Windows Live
vi: Lịch Windows Live

source: Yahoo! Calendar
es_mx: Calendario de Yahoo!
ru: Календарь Yahoo!
vi: Lịch Yahoo!

# AdditionalInfoProvided
source: Additional Information Provided
es_mx: Información adicional proporcionada
ru: Дополнительная информация представлена
vi: Thông tin bổ sung đã được cung cấp

# AdditionalInfoProvidedEmailNotes
source: Additional Information Provided (this was not included in the customer copy of this email)
es_mx: Información adicional proporcionada (esto no fue incluido en la copia del cliente de este correo electrónico)
ru: Дополнительная информация представлена (это не было включено в клиентскую копию этого письма)
vi: Thông tin bổ sung đã được cung cấp (không bao gồm trong bản sao gửi khách hàng của email này)

# AdditionalInfoRequired
source: Additional Required Information:
es_mx: Información adicional requerida:
fa: اطلاعات بيشتر مورد نياز:
ru: Дополнительная Необходимая информация:
vi: Thông tin yêu cầu bổ sung:

# ShowAddToCalendarLinksOnEvent
source: Show Add To Calendar Links?
es_mx: ¿Mostrar enlaces para agregar a calendarios?
fa: لینک های افزودن به تقویم نمایش داده شود؟
ru: Показать "Добавить в ссылки календаря" ?
vi: Hiện liên kết Thêm vào lịch?

source: Ticket Note Instructions
es_mx: Instrucciones de notas para el boleto
fa: دستورالعمل هاي يادداشت بليط
ru: Инструкции для заметок для билетов
vi: Chỉ dẫn ghi chú vé

source: Ticket Requires Notes?
es_mx: ¿El boleto requiere notas?
fa: بليط ياداشت لازم دارد؟
ru: Билет требует заметок?
vi: Vé yêu cầu có ghi chú?

# TicketsSoldeFormat
source: {0} sold/registered so far.
es_mx: {0} vendidos/registrados hasta ahora.
fa: ثبت نام/ فروش براي {0}
ru: {0} проданы / зарегистрированы до сих пор.
vi: {0} đã bán hoặc được đăng ký đến nay.

source: All Day
es_mx: Todo el día
fa: تمام روز
ru: Весь день
vi: Cả ngày

# AllDayFormat
source: {0} All Day
es_mx: {0} Todo el día
ru: {0} весь день
vi: {0} Cả ngày

source: Save Notes
es_mx: Grabar las notas
fa: ذخيره توضيحات
ru: Сохранение заметок
vi: Lưu ghi chú

# TicketNotesWarning
source: You must provide the required notes.
es_mx: Debe especificar las notas requeridas.
fa: توضيحات لازم بايد ارائه شود.
ru: Вы должны предоставить необходимые заметки.
vi: Bạn phải cung cấp các ghi chú cần thiết.

source: Require Address On Free Event Registration?
es_mx: ¿Mostrar la dirección en el registro de un evento gratuito?
fa: در ثبت نام رخدادهاي رايگان آدرس لازم است؟
ru: Требовать Адрес при Бесплатной регистрации на мероприятие?
vi: Bắt buộc nhập địa chỉ khi đăng ký sự kiện miễn phí?

source: Require Phone On Free Event Registration?
es_mx: ¿Requerir el teléfono en el registro de un evento gratuito?
fa: در ثبت نام رخدادهاي رايگان تلفن لازم است؟
ru: Требовать Телефон при Бесплатной регистрации на мероприятие?
vi: Bắt buộc nhập số điện thoại khi đăng ký sự kiện miễn phí?

source: Show Address On Free Event Registration?
es_mx: ¿Mostrar la dirección en el registro de un evento gratuito?
fa: در ثبت نام رخدادهاي رايگان آدرس نمايش داده شود؟
ru: Показать адрес при Бесплатной регистрации на мероприятие?
vi: Hiện địa chỉ khi đăng ký sự kiện miễn phí?

source: Show Phone On Free Event Registration?
es_mx: ¿Mostrar el teléfono en el registro de un evento gratuito?
fa: در ثبت نام رخدادهاي رايگان تلفن نمايش داده شود؟
ru: Показать на телефон при Бесплатной регистрации на мероприятие?
vi: Hiện điện thoại khi đăng ký sự kiện miễn phí?

# MaxFutureDaysForFeedItems
source: Maximum Future Days To Include in Feed
es_mx: Máximo de días futuros a incluir en el feed
fa: حداكثر روزهاي آينده براي آوردن در فيد
ru: Максимальное количество будущих дней для включения в поток
vi: Số ngày tương lai tối đa được thêm vào nguồn cấp tin

# UseSummaryInsteadOfDetailInFeed
source: Use Event Summary Instead Of Detail In Feed?
es_mx: ¿Usar el resumen del evento en lugar del detalle en el feed?
fa: در فيد از خلاصه رخداد بجاي جزئيات استفاده شود؟
ru: Использовать Сводку Событий вместо деталей в потоке?
vi: Sử dụng tóm tắt sự kiện thay cho thông tin chi tiết trong nguồn cấp tin?

# iCalendarOutlook
source: iCal/Outlook
es_mx: Calendario iCal/Outlook

# PodcastLink
source: Podcast
fa: پادکست
fr_ca: Baladodiffusion
ru: Подкаст
