Repository: i7MEDIA/mojoportal
Catalog: Web/App_GlobalResources/DevTools.*.resx
Languages: ar, fr_ca

source: Cache Tool
ar: أداة التخزين المؤقت
fr_ca: Outil de cache

source: Clear
ar: واضحة
fr_ca: Effacer

source: Delete Saved Query
ar: حذف استعلام محفوظ
fr_ca: Supprimer la requête enregistrée

source: Design Tools
ar: أدوات التصميم
fr_ca: Outils de design

# DevToolsHeading
source: Developer Tools
ar: أدوات المطور
fr_ca: Outils de développement

source: Disable CSS Caching
ar: تعطيل التخزين المؤقت لانماط الاستيل
fr_ca: Désactiver le cache du CSS

source: Download Skin
ar: تحميل القالب
fr_ca: Télécharger un thème

source: Enable CSS Caching
ar: تمكين التخزين المؤقت لانماط الاستيل
fr_ca: Désactiver le cache du CSS

source: Execute Non Query
ar: تنفيذ الاستعلام العديم
fr_ca: Tester la requête

source: Execute Query
ar: تنفيذ الاستعلام
fr_ca: Exécuter la requête

source: Load Saved Query
ar: تحميل الاستعلام المحفوظ
fr_ca: Charger la requête enregistrée

# NoQueryWarning
source: You didn't enter a query
ar: لم تقم بادخال الاستعلام
fr_ca: Vous n'avez pas entré de requête

# QueryNameRequired
source: You must enter a name to save the query as
ar: عليك إدخال اسم لحفظ الاستعلام به
fr_ca: Vous devez founir un nom pour enregistrer la requête

# QueryToolHeadingFormat
source: {0} Query Tool
ar: {0} أداة استعلام
fr_ca: {0} Outil de requête

# QueryToolLink
source: Query Tool
ar: أداة استعلام
fr_ca: Outil de requête

# QueryToolWarning
source: With great power comes great responsibility. It is possible to delete your site data with this tool. You should not use this unless you are a SQL expert and know what you are doing.
ar: مع القوة الكبيرة تأتي مسؤولية كبيرة. فمن الممكن حذف البيانات الخاصة بموقعك باستخدام هذه الأداة. لا يجب استخدام هذا إلا إذا كنت لديك الخبرة فى قواعد البيانات ومعرفة ما تقوم به.
fr_ca: Il est possible de supprimer les données de votre site avec cet outil. Vous ne devriez pas utiliser cet outil à moins de bien connaître le SQL.

source: Save Query As
ar: حفظ الاستعلام باسم
fr_ca: Enregistrer la requête sous

source: Saved Queries
ar: الاستعلامات المحفوظة
fr_ca: Requêtes enregistrées

# SelectButton
source: Select
ar: حدد
fr_ca: Sélectionner

# ServerVariablesLink
source: Server Variables
ar: متغيرات الملقم
fr_ca: Variables du serveur

source: Skin Management
ar: إدارة القالب
fr_ca: Gestion des thèmes

source: SQL Query
ar: استعلام SQL
fr_ca: Requête SQL

source: Tables
ar: الجداول
