Repository: i7MEDIA/mojoportal
Catalog: Web/App_GlobalResources/ProfileResource.*.resx
Languages: ja, pt, ru, zh_cn

# CountryLabel
source: Country
ja: 国
pt: País
ru: Страна
zh_cn: 国家

# DateOfBirthLabel
source: Date of Birth
ja: 誕生日
pt: Data de nascimento
ru: Дата рождения:
zh_cn: 出身日期

# GenderFemaleLabel
source: Female
ja: 女
pt: Feminino
ru: Женский
zh_cn: 女

# GenderLabel
source: Gender
ja: 性別
pt: Gênero
ru: Пол
zh_cn: 性别

# GenderMaleLabel
source: Male
ja: 男
pt: Masculino
ru: Мужской
zh_cn: 男

# InterestsLabel
source: Interests
ja: 趣味
pt: Interesses
ru: Интересы:
zh_cn: 兴趣

# MSNLabel
source: MSN
ru: МСН

# OccupationLabel
source: Occupation
ja: 職業
pt: Ocupação
ru: Профессия:
zh_cn: 职业

# RequiredLabel
source: Required
ja: 必須
pt: Necessário
ru: Необходим
zh_cn: 必须

# SignatureLabel
source: Signature
ja: 署名
pt: Assinatura
ru: Подпись:
zh_cn: 签名

# StateLabel
source: State
ja: 州
pt: Estado
ru: Регион
zh_cn: 州

# TimeOffsetLabel
source: Time Zone
ja: タイムゾーン
pt: Fuso horário
ru: Часовой пояс
zh_cn: 时区

# TimeZoneLabelAbuDhabiMuscatBakuTbilisi
source: (GMT + 4.00) Abu Dhabi, Muscat, Baku, Tbilisi
ja: (GMT + 4.00) アブダビ、マスカット、バクー、トリビシ
pt: (GMT + 4,00) Abu Dhabi, Mascate, Baku, Tbilisi
ru: (GMT + 4.00) Баку, Тбилиси, Абу-Даби, Мускат
zh_cn: (GMT + 4.00) 阿布扎比,阿曼巴库，第比利斯

# TimeZoneLabelAdelaideDarwin
source: (GMT + 9.50) Adelaide, Darwin
ja: (GMT + 9.50) アデレード、ダーウィン
ru: (GMT + 9.50) Аделаида, Дарвин
zh_cn: (GMT + 9.50) 阿德莱德,达尔文

# TimeZoneLabelAlaska
source: (GMT - 9.00) Alaska
ja: (GMT - 9.00) アラスカ
pt: (GMT - 9,00) Alasca
ru: (GMT - 9.00) Аляска
zh_cn: (GMT - 9.00) 阿拉斯加州

# TimeZoneLabelAlmatyDhakaColombo
source: (GMT + 6.00) Almaty, Dhaka, Colombo
ja: (GMT + 6.00) アルマティ、ダッカ、コロンボ
pt: (GMT + 6,00) Almaty, Daca, Colombo
ru: (GMT + 6.00) Алма-Ата, Дакка, Коломбо
zh_cn: (GMT + 6.00)阿拉木图、达卡、科伦坡

# TimeZoneLabelAtlantic
source: (GMT - 4.00) Atlantic Time (Canada), Caracas, La Paz
ja: (GMT - 4.00) 大西洋標準時 (カナダ), カラカス, ラパス
pt: (GMT - 4,00) Horário do Atlântico (Canadá), Caracas, La Paz
ru: (GMT - 4.00) Атлантическое время (Канада), Каракас, Ла-Пас
zh_cn: (GMT - 4.00) 大西洋时间(加拿大)、加拉加斯

# TimeZoneLabelAucklandWellingtonFijiKamchatkaMarshallIsland
source: (GMT + 12.00) Auckland, Wellington, Fiji, Kamchatka, Marshall Island
ja: (GMT + 12.00) オークランド、ウェリントン、フィジー、カムチャッカ、マーシャル諸島
ru: (GMT + 12.00) Камчатка, Окленд, Веллингтон, Фиджи, Маршаловы острова
zh_cn: (GMT + 12.00) 奥克兰、惠灵顿,斐济,堪察加,马歇尔岛

# TimeZoneLabelAzoresCapeVerdeIslands
source: (GMT - 1.00) Azores, Cape Verde Islands
ja: (GMT - 1.00) アゾレス諸島、カーボベルデ諸島
pt: (GMT - 1,00) Açores, Ilhas de Cabo Verde
ru: (GMT - 1.00) Азоры, Мыс Капа Верде
zh_cn: (GMT - 1.00) Azores,佛得角群岛

# TimeZoneLabelBaghdadKuwaitRiyadhMoscowStPetersburgVolgogradNairobi
source: (GMT + 3.00) Baghdad, Kuwait, Riyadh, Moscow, St. Petersburg, Volgograd, Nairobi
ja: (GMT + 3.00) バグダット、クェート、リヤド、モスクワ、サンクトペテルブルグ、ボルゴグラード、ナイロビ
pt: (GMT + 3.00) Bagdá, Kuwait, Riade, Moscou, são Petersburgo, Volgogrado, Nairobi
ru: (GMT + 3.00) Москва, Санкт-Петербург, Волгоград, Багдад, Найроби
zh_cn: (GMT + 3.00) 巴格达,科威特,沙特政府、莫斯科、圣彼得堡领取,第,内罗毕

# TimeZoneLabelBangkokHanoiJakarta
source: (GMT + 7.00) Bangkok, Hanoi, Jakarta
ja: (GMT + 7.00) バンコク、ハノイ、ジャカルタ
pt: (GMT + 7,00) Banguecoque, Hanói, Jacarta
ru: (GMT + 7.00) Бангкок, Ханой, Джакарта
zh_cn: (GMT + 7.00) 曼谷、河内、雅加达

# TimeZoneLabelBeijingPerthSingaporeHongKongChongqingUrumqiTaipei
source: (GMT + 8.00) Beijing, Perth, Singapore, Hong Kong, Chongqing, Urumqi, Taipei
ja: (GMT + 8.00) 北京、パース、シンガポール、香港、重慶、ウルムチ、台北
pt: (GMT + 8,00) Pequim, Perth, Singapura, Hong Kong, Chongqing, Urumqi, Taipei
ru: (GMT + 8.00) Бейджинг, Сингапур, Гонконг , Урумчи, Тайпей
zh_cn: (GMT + 8.00) 北京,佩思、新加坡、香港、重庆、乌鲁木齐,台北

# TimeZoneLabelBombayCalcuttaMadrasNewDelhi
source: (GMT + 5.50) Bombay, Calcutta, Madras, New Delhi
ja: (GMT + 5.50) ムンバイ、コルカタ、マドラス、ニューデリー
pt: (GMT + 5,50) Bombay, Calcutá, Madras, Nova Deli
ru: (GMT + 5.50) Бомбей, Калькутта, Мадрас, Нью-Дели
zh_cn: (GMT + 5.50) 孟买,印度加尔各答、马达拉斯,新德里

# TimeZoneLabelBrazilBuenosAiresGeorgetown
source: (GMT - 3.00) Brazil, Buenos Aires, Georgetown
ja: (GMT - 3.00) ブラジリア、ブエノスアイレス、ジョージタウン
pt: (GMT - 3.00) Brasil, Buenos Aires, Georgetown
ru: (GMT - 3.00) Бразилия, Буэнос-Айрес, Джоржтаун
zh_cn: (GMT - 3.00) 巴西,布宜诺斯艾利斯,乔治敦

# TimeZoneLabelCentral
source: (GMT - 6.00) Central Time (US & Canada), Mexico City
ja: (GMT - 6.00) 中部標準時(アメリカ及びカナダ)、メキシコシティ
pt: (GMT - 6.00) Hora Central (EUA & Canadá), cidade do México
ru: (GMT - 6.00) Центральное время (США и Канада), Mexico City
zh_cn: (GMT - 6.00) 中部时间(美国和加拿大)、墨西哥市

# TimeZoneLabelCentralEurope
source: (GMT + 1.00) CET(Central Europe Time), Brussels, Copenhagen, Madrid, Paris
ja: (GMT + 1.00) CET(中央ヨーロッパ標準時)、ブリュッセル、コペンハーゲン、マドリード、パリ
pt: (GMT + 1.00) CET (horário da Europa Central), Bruxelas, Copenhaga, Madrid, Paris
ru: (GMT + 1.00) CET(Центрально-европейское время), Брюссель, Копенгаген, Мадрид, Париж
zh_cn: (GMT + 1.00) CET(欧洲中部时间)、布鲁塞尔、哥本哈根、马德里、巴黎

# TimeZoneLabelEASTEastAustralianStandardGuamPapuaNewGuineaVladivostok
source: (GMT + 10.00) EAST(East Australian Standard), Guam, Papua New Guinea, Vladivostok
ja: (GMT + 10.00) EAST(オーストラリア東部標準時)、グアム、パプアニューギニア、ウラジオストク
pt: (GMT + 10,00) Leste (norma Leste australiana), Guam, Papua-Nova Guiné, Vladivostok
ru: (GMT + 10.00) EAST(Восточно-австралийское Стандартное время), Владивосток, Гуам, Папуа-Новая Гвинея
zh_cn: (GMT + 10.00) 东方(东澳标准)、关岛、巴布亚新几内亚、海参崴

# TimeZoneLabelEastern
source: (GMT - 5.00) Eastern Time (US & Canada), Bogota, Lima, Quito
ja: (GMT - 5.00) 東部標準時 (アメリカおよびカナダ)、ボゴタ、リマ、キト
pt: (GMT - 5,00) Hora do Leste (EUA & Canadá), Bogotá, Lima, Quito
ru: (GMT - 5.00) Восточное время (США и Канада), Богота,Лима, Киото
zh_cn: (GMT - 5.00) 东部时间(美国和加拿大),波哥大,利马,基多

# TimeZoneLabelEasternEurope
source: (GMT + 2.00) EET(Eastern Europe Time), Kaliningrad, South Africa
ja: (GMT + 2.00) EET(東ヨーロッパ標準時)、カリーニングラード、南アフリカ
pt: (GMT + 2,00) EET (tempo de Europa Oriental), Kaliningrad, África do Sul
ru: (GMT + 2.00) EET(Восточно-европейское время), Калиниград, ЮАР
zh_cn: (GMT + 2.00)EET(东欧时间)、加里宁格勒,南非

# TimeZoneLabelEkaterinburgIslamabadKarachiTashkent
source: (GMT + 5.00) Ekaterinburg, Islamabad, Karachi, Tashkent
ja: (GMT + 5.00) エカテリンバーグ、イスラマバード、カラチ、タシケント
ru: (GMT + 5.00) Екатеринбург, Исламабад, Карачи, Ташкент
zh_cn: (GMT + 5.00)叶卡捷琳堡,伊斯兰堡卡拉奇、塔什干

# TimeZoneLabelEniwetokKwajalein
source: (GMT - 12.00) Eniwetok, Kwajalein
ja: (GMT - 12.00) エニウェトク島、クェゼリン島
ru: (GMT - 12.00) Эниветок, Кваджалейн (Маршалловы острова)
zh_cn: (GMT - 12.00) 埃尼威托克岛, 夸贾林环礁

# TimeZoneLabelGMT
source: (GMT) Western Europe Time, London, Lisbon, Casablanca, Monrovia
ja: (GMT) グリニッジ標準時、ロンドン、リスボン、カサブランカ、モンロビア
pt: (GMT) Europa Ocidental tempo, Londres, Lisboa, Casablanca, Monróvia
ru: (GMT) Восточно-европейское время, Лондон, Лиссабон, Касабланка, Монровия
zh_cn: (GMT)西欧时间、伦敦、里斯本、卡萨布兰卡、蒙罗维纳

# TimeZoneLabelHawaii
source: (GMT - 10.00) Hawaii
ja: (GMT - 10.00) ハワイ
pt: (GMT - 10,00) Havaí
ru: (GMT - 10.00) Гавайи
zh_cn: (GMT - 10.00) 夏威夷（美国州名）

# TimeZoneLabelKabul
source: (GMT + 4.50) Kabul
ja: (GMT + 4.50) カブール
ru: (GMT + 4.50) Кабул
zh_cn: (GMT + 4.50) 喀布尔（阿富汗的首都）

# TimeZoneLabelMagadanSolomonIslandsNewCaledonia
source: (GMT + 11.00) Magadan, Solomon Islands, New Caledonia
ja: (GMT + 11.00) マガダン、ソロモン諸島、ニューカレドニア
pt: (GMT + 11,00) Magadan, Ilhas Salomão, Nova Caledônia
ru: (GMT + 11.00)Магадан, Соломоновы острова, Новая Каледония
zh_cn: (GMT + 11.00) Magadan、所罗门群岛,新卡里多尼亚，新喀里多尼亚

# TimeZoneLabelMidAtlantic
source: (GMT - 2.00) Mid-Atlantic
ja: (GMT - 2.00) 中央大西洋
ru: (GMT - 2.00) Среднеатлантическое время
zh_cn: (GMT - 2.00) 大西洋中部的

# TimeZoneLabelMidwayIslandSamoa
source: (GMT - 11.00) Midway Island, Samoa
ja: (GMT - 11.00) ミッドウェー島、サモア
pt: (GMT - 11.00) Ilha Midway, Samoa
ru: (GMT - 11.00) Остров Мидвей, Самоа
zh_cn: (GMT - 11.00) 中途岛、萨摩亚群岛

# TimeZoneLabelMountain
source: (GMT - 7.00) Mountain Time (US & Canada)
ja: (GMT - 7.00) 山地標準時 (アメリカ及びカナダ)
pt: (GMT - 7.00) Hora das montanhas (EUA & Canadá)
ru: (GMT - 7.00) Горное время (США и Канада)
zh_cn: (GMT - 7.00) 山地时间(美国和加拿大)

# TimeZoneLabelNewfoundland
source: (GMT - 3.50) Newfoundland
ja: (GMT - 3.50) ニューファンドランド
ru: (GMT - 3.50) Ньюфаундленд
zh_cn: (GMT - 3.50) 纽芬兰

# TimeZoneLabelNukualofa
source: (GMT + 13.00) Nuku"alofa
ja: (GMT + 13.00) ヌクアロファ
ru: (GMT + 13.00) Нукуалофа(Тонга)

# TimeZoneLabelPacific
source: (GMT - 8.00) Pacific Time (US & Canada)
ja: (GMT - 8.00) 太平洋標準時 (アメリカ及びカナダ)
pt: (GMT - 8.00) Hora do Pacífico (US & Canadá)
ru: (GMT - 8.00) Атлантическое время(США и Канада)
zh_cn: (GMT - 8.00) 太平洋时间(美国和加拿大)

# TimeZoneLabelTehran
source: (GMT + 3.50) Tehran
ja: (GMT + 3.50) テヘラン
pt: (GMT + 3.50) Teerã
ru: (GMT + 3.50) Тегеран
zh_cn: (GMT + 3.50) 德黑兰

# TimeZoneLabelTokyoSeoulOsakaSapporoYakutsk
source: (GMT + 9.00) Tokyo, Seoul, Osaka, Sapporo, Yakutsk
ja: (GMT + 9.00) 東京、ソール、大阪、札幌、ヤクーツク
pt: (GMT + 9,00) Tóquio, Seul, Osaka, Sapporo, Yakutsk
ru: (GMT + 9.00) Токио, Сеул, Осака, Саппоро, Якутск
zh_cn: (GMT + 9.00) 东京、首尔、大阪、札幌, 雅库茨克

# WebSiteUrlLabel
source: Web Site URL
ja: ウェブサイト URL
pt: URL do Web Site
ru: URL веб-сайта:
zh_cn: 网站URL

# WebSiteUrlRegexWarning
source: must be an url starting with http:// or https://
ja: url は http:// または https:// から始まります。
pt: deve ser uma url começando com http:// ou https://
ru: URL должен начинаться с http:// или https://
zh_cn: URL必须以http://或者https://开头

# WouldSeeMoreIfAuthenticatedMessage
source: Some information is not shown because you are not signed into this site.
ja: このサイトにログインしていないので、一部の情報は表示されません。
pt: Algumas informações não são exibidas porque você não está conectado a este site.
ru: Некоторая информация не отображается, так как вы не зашли на сайт как зарегистрированный пользователь.
zh_cn: 有些信息没有显示，因为您没有登录。

# ProfileRequiredItemFormat
source: {0} is required
pt: {0} é requerido
ru: необходим {0}
zh_cn: {0} 必须

source: First Name
ru: Имя

source: Last Name
ru: Фамилия

# AIMLabel
source: AIM
pt: OBJECTIVO
