Repository: i7MEDIA/mojoportal
Catalog: Web/App_GlobalResources/Resource.*.resx
Languages: ar, da, de, es, fa, fo, fr, fr_ca, hr, ja, pl, pt_br, ru, sk, sl, sv, tr, vi, zh_cn

# ApprovalProcessStatusAwaitingApproval
source: Content Changes Awaiting Approval
ar: تغييرات المحتوي فى انتظار الموافقة
da: Indholds ændringer afventer godkendelse
de: Inhaltsänderungen, die noch auf Zustimmung warten
es: Cambios en el contenido esperando aprobación
fa: تغییرات محتوا در انتظار تایید می باشد
fo: Innihaldsbroytingar, ið bíða eftir góðkenning
fr: Changements de contenu en attente d'approbation
fr_ca: Modification de contenu en attente d'approbation
pl: Zmiany zawartości oczekujące na akceptację
pt_br: Alterações no Conteúdo aguardando Aprovação
ru: Изменения содержания ожидании утверждения
sk: Zmeny obsahu čakajú na schválenie
sl: Spremembe vsebine, ki čakajo na odobritev
sv: Förändringar som väntar på godkännande
vi: Thay đổi nội dung đang chờ phê duyệt
zh_cn: 内容修改等待批准

# ApprovalProcessStatusDraft
source: Draft
ar: مشروع
da: Kladde
de: Entwurf
es: Borrador
fa: پیش نویس
fo: Kladda
fr: Brouillon
fr_ca: Brouillon
pl: Szkic
pt_br: Rascunho
ru: Черновик
sk: Návrh
sl: Osnutek
sv: Utkast
tr: Taslak
vi: Dự thảo
zh_cn: 草稿

# ApprovalProcessStatusRejected
source: Content Changes Rejected
ar: تغييرات المحتوى تم رفضها
da: Indholds ændringer afvist
de: Abgelehnte Inhaltsänderungen
es: Cambios en el contenido rechazados
fa: تغییرات محتوا رد شد
fo: Vrakaðar innihaldbroytingar
fr: Les changements de contenu sont rejetés
fr_ca: Modification de contenu rejeté
pl: Zmiany zawartości odrzucone
pt_br: Alterações no Conteúdo Rejeitadas
ru: Отклонённые изменения контента
sk: Zmeny obsahu boli odmietnuté.
sl: Zavrnjene spremembe vsebine
sv: Ej godkännda förändringar
vi: Thay đổi nội dung bị từ chối
zh_cn: 拒绝所修改的内容

# ApproveContentToolTip
source: Approve the changes made to this Content Instance
ar: الموافقة على التغييرات التي أدخلت على هذه "عنصر المحتوى"
da: Godkend ændringer i denne indholds forekomst
de: Stimmen Sie den Änderungen an diesem Inhalt zu
es: Aprobar los cambios hechos a esta instancia de contenido
fa: تغییرات اعمال شده روی این محتوا تایید شود
fo: Góðkenn broytingar sum eru gjørdar á hesum innihaldsføri
fr: Approuver les modifications apportées à ce contenu
fr_ca: Approuver les modifications
pl: Zatwierdź zmiany w tej zawartości
pt_br: Aprovar mudanças nesta instância do Conteúdo
ru: Утвердить изменения, внесенные в содержание этой редакции
sk: Povoliť zmeny v tomto obsahu
sl: Odobri spremembe, opravljene na tem primerku vsebine
sv: Godkänn förändringar gjorda i denna instans av innehåll.
vi: Phê duyệt những thay đổi cho nội dung này
zh_cn: 批准对这些内容的修改

# AwaitingApprovalHeading
source: Content Awaiting Approval
ar: المحتوي فى انتظار الموافقه
da: Indhold afventer godkendelse
de: Inhalt wartet auf Freigabe
es: Contenido esperando aprobación
fa: محتوای منتظر تایید
fo: Innihald sum bíðar eftir gókenning
fr: Contenu en attente d'approbation
fr_ca: Contenu en attente d'approbation
pl: Zawartość oczekująca na zatwierdzenie
pt_br: Conteúdo Aguardando Aprovação
ru: Контент ожидающий одобрения
sk: Obsah čakájúci na odsúhlasenie
sl: Vsebina, ki čaka na odobritev
sv: Innehåll som väntar på godkännande
tr: İçerik onay bekliyor.
vi: Nội dung đang chờ phê duyệt
zh_cn: 等待标准的内容

# AwaitingApprovalIntroduction
source: The following content has changes submitted and awaiting approval. To review the content changes, view at least one of the pages where the content has been published, and either click the green check button to approve, or the red minus button to reject the changes. If you choose to reject the changes, you will be given the option to add some comments. These comments will be visible to the author who posted the content changes for approval.
ar: المحتوي التالى تم تغييرة بالفعل وفى انتظار الموافقه , لمراجعة تغييرات المحتوي شاهد على الاقل صفحة واحدة من المحتوي الذي تم نشرة , ومن جانب اخر اضغط على الزر الاخضر للموافقة او الاحمر للرفض , عند الرفض نتيح لك الفرصة لكتابة تعليقات يمكن رؤيتها لمؤلف تغييرات المحتوي المطلوب الموافقة عليها
da: Følgende indhold er afsendt og afventer godkendelse af ændringer. For at gennems ændringerne i indholdet, skal du gennemse mindst en af de sider, hvor indholdet er blevet publiceret, og derefter enten klikke på den grønne fluebens knap for at godkende eller den røde minus knap for at afvise ændringerne. Hvis du vælger at afvise ændringerne, vil du få mulighed for at tilføje kommentarer. Disse kommentarer vil være synlige for forfatteren, som sendte indholds ændringerne til godkendelse.
de: Für den folgenden Inhalt wurden Änderungen eingereicht, die noch der Freigabe bedürfen. Um die Inhaltsänderungen anzusehen schauen Sie sich zumindest eine der Seiten an, auf der der neue Inhalt veröffentlich worden ist, und klicken Sie entweder auf den grünen Haken um der Änderung zuzustimmen oder den roten Minus-Button um die Änderung abzulehnen. Falls Sie die Änderungen ablehnen, können Sie anschließend einen Kommentar hinterlassen. Dieser Kommentar zeigt dann dem Autor, der eine Inhaltsänderung eingereicht hat, warum seine Änderung abgelehnt wurde.
es: El siguiente contenido tiene cambios que esperan aprobación. Para revisar los cambios, vea al menos una de las páginas donde el contenido ha sido publicado, y haga click bien en la casilla verde para aprobar los cambios, o bien en el signo negativo rojo para rechazar los cambios. Si opta por rechazar los cambios, se le ofrecerá la posibilidad de añadir algún comentario. Este comentario será visible para el autor que sometió los cambios a aprobación.
fa: تغییرات اعمال شده روی این محتوا ارسال شد و در انتظار تایید می باشد.
fo: Hetta innihaldið hevur broytingar sum eru sendar inn og bíða eftir góðkenning. Tú kann eftirkanna innihaldsbroytingarnar, við at hyggja at minst einari síðu har innihaldi er útgivið, og antin trýsta á grøna valknøttin um tú vil góðtaka ella tann reyða valknøttin um tú vil vrakað broytingarnar. Um tú velur at vrakað broytingarnar, fær tú møguleikan at skriva viðmerkingar. Hesar viðmerkingar verða sjónligar hjá høvundanum sum sendi innihaldi til góðkenningar.
fr: Le contenu suivant a des modifications en attente d'approbation. Pour examiner ces changements, visitez au moins une des pages sur laquelle le contenu a été publié et cliquez sur le bouton vert pour approuver, ou sur le bouton rouge pour refuser les modifications. En cas de refus, vous aurez la possibilité d'ajouter des commentaires. Ces commentaires seront visibles à l'auteur qui a demander l'approbation des modifications.
fr_ca: Ce contenu a subi des changements et est en attente d'approbation. Pour réviser les changements, afficher une des pages où ce contenu a été publié et approuver (en cliquant sur le boutton vert) ou rejeter (en cliquant sur le boutton rouge) les changements. Si vous rejetez les changements, vous aurez la possibilités d'ajouter des commentaires qui seront visible par l'auteur qui a soumis les changements.
pl: Poniższa zawartość posiada wprowadzone zmiany, które oczekują na zatwierdzenie. Aby przeglądać zmiany, wyświetl przynajmniej jedną stronę gdzie zawartość została opublikowana. Następnie kliknij zielony przycisk aby zatwierdzić, lub czerwony minus aby odrzucić. Jeśli zdecydujesz o odrzuceniu zawartości, pojawi się możliwość dodania komentarza/powodu. Te adnotacje będą widoczne dla autora który wysłał zmiany zawartości do zatwierdzenia.
pt_br: O conteúdo a seguir possui modificações que estão aguardando aprovação. Para revisar estas modificações, vá até uma das páginas alteradas e clique no botão verde para aprovar ou no sinal de menos vermelho para rejeitar as modificações. Se você rejeitar as modificações será dada a opção de deixar comentários da justificativa. Estes comentários estarão visiveis para o autor que postou as modificações para aprovação.
ru: Следующий контент добавлен и ожидает утверждения. Чтобы просмотреть изменения, по крайней мере одну из страниц, где содержание было опубликовано, нажмите на зеленую кнопку "Проверить" - чтобы утвердить, либо красные кнопки минус, чтобы отклонить изменения. Если вы решили отклонить изменения, вам будет предоставлена возможность добавить некоторые замечания. Эти комментарии будут видны автором, который написал изменения контента для утверждения.
sl: Naslednja vsebina ima predložene spremembe, ki čakajo na odobritev. Da pregledate spremembe vsebine, si oglejte najmanj eno od strani, kjer j e bila objavljena vsebina in bodisi kliknite na zelen gumb, da odobrite, ali na rdeči gumb, da zavrnete spremembe. Če izberete zavrnitev sprememb, vam bo dana možnost, da dodate komentar. Komentar bo viden avtorju, ki je objavil spremembe vsebine za odobritev.
sv: Följande innehåll har förändringar fram och väntar på godkännande. Att se över innehållet ändras, att åtminstone se en av de sidor där innehållet har offentliggjorts, och antingen klicka på den gröna knappen Kontrollera att godkänna, eller den röda minus knappen för att avvisa ändringarna. Om du väljer att avvisa ändringarna kommer du att få möjlighet att lägga till några kommentarer. Dessa kommentarer kommer att vara synlig för författare som postat innehållet ändras för godkännande.
vi: Các thay đổi nội dung sau đây đã được gửi lên và đang chờ phê duyệt. Để duyệt lại các thay đổi nội dung, xem ít nhất một trong các trang mà nội dung đã được đăng, và nhấp vào nút đánh dấu màu xanh lá cây để phê duyệt, hoặc nút gạch màu đỏ trừ để từ chối thay đổi. Nếu bạn chọn từ chối các thay đổi, bạn sẽ có thể thêm các chú thích​​. Các chú thích này sẽ được hiển thị tới người đã gửi thay đổi nội dung để phê duyệt.
zh_cn: 以下的内容已经被修改并等待批准。请至少查看一页已经发布的内容，然后点绿色的按钮来批准，或者红色的按钮来拒绝这些修改。如果你选择拒绝所修改的内容，你可以输入一些说明。作出这些修改的作者可以看到你写的说明。

# CancelChangesToolTip
source: Cancel Content Changes (Delete Draft Version)
ar: إلغاء تغييرات المحتوى (حذف مشروع الإصدار)
da: Annuller indholds ændringer (slet kladde versionen)
de: Inhaltsänderungen verwerfen (Entwurfsversion löschen)
es: Cancelar los cambios del contenido (eliminar el borrador)
fa: از تغییرات محتوا صرف نظر شود(نسخه پیش نویس حذف شود)
fo: Ógilda innihaldsbroytingar (Strika kladduútgávu)
fr: Annuler les changements et effacer le brouillon
fr_ca: Annuler les changements au contenu (Supprimer le brouillon)
pl: Anuluj zmianę zawartości (usuń szkic)
pt_br: Cancelar Modificações no Conteúdo (Apagar versão Rascunho)
ru: Отмена изменения контента (удалить черновую Версию)
sk: Zrušiť zmeny obsahu (zmazať draft verziu)
sl: Prekliči spremembe vsebine (Zbriši različico osnutka)
sv: Ånga förändringar (Ta bort utkast)
tr: İçerik değişikliklerinden vazgeç (taslak sürümü sil)
vi: Hủy bỏ thay đổi nội dung (Xóa bản dự thảo)
zh_cn: 取消所作的修改(删除草稿)

# CancelContentChangesButtonWarning
source: Are you sure you want to cancel these changes?
ar: هل أنت متأكد من أنك تريد إلغاء هذه التغييرات؟
da: Er du sikker på, at du ønsker at annullere disse ændringer?
de: Sind Sie sicher, dass Sie diese Änderungen verwerfen möchten?
es: ¿Está seguro de cancelar estos cambios?
fa: آیا از انصراف از این تغییرات اطمینان دارید؟
fo: Vil tú ógilda hesar broytingar?
fr: Êtes-vous sûr d'annuler ces modifications?
fr_ca: Êtes-vous certain de vouloir annuler ces changements?
pl: Czy na pewno chcesz anulować te zmiany?
pt_br: Tem certeza que quer cancelar estas modificações?
ru: Вы уверены, что хотите, чтобы отменить эти изменения?
sk: Skutočne chcete zrušiť tieto zmeny?
sl: Ste prepričani, da želite zbrisati te spremembe?
sv: Är du säker på att du vill avbryta och förlora förändringarna?
tr: Değişikliklerden vazgeçmek istediğinize emin misiniz?
vi: Bạn có chắc muốn hủy bỏ những thay đổi này?
zh_cn: 确定要取消所作的修改？

# ContentWasRejected
source: The content changes were rejected.
ar: وقد رفضت تغييرات المحتوى.
da: Indholds ændringerne blev afvist.
de: Die Inahltsänderungen wurden abgelehnt.
es: Los cambios al contenido han sido rechazados.
fa: تغییرا محتوا رد شد.
fo: Innihaldsbroytingarnar vóru vrakaðar.
fr: Les modifications du contenu ont été refusées.
fr_ca: Ces changements au contenu ont été rejetés.
pl: Zmiany zawartości zostały odrzucone.
pt_br: As mudanças no conteúdo foram rejeitadas.
ru: Было отклонено изменения содержимого.
sk: Zmeny obsahu boli odmietnuté.
sl: Spremembe vsebine so bile zavrnjene.
sv: Förändringarna av innehållet avslogs.
tr: İçerik değişiklikleri kabul edilmedi.
vi: Các thay đổi nội dung bị từ chối.
zh_cn: 内容修改被拒绝

source: Enable Content Workflow
ar: تمكين المحتوى سير العمل
da: Aktiver indholds workflow
de: Inhaltsworkflow einschalten?
es: Activar flujo de trabajo de contenido
fa: گردش محتوا فعال شود؟:
fo: Ger innihaldsarbeiðisstreym virkið
fr: Activer l'approbation des contenus
fr_ca: Activer la gestion du Workflow?
pl: Włączyć Workflow zawartości?
pt_br: Habilitar Workflow do Conteúdo
ru: Разрешить поток контента
sk: Povoliť správu odsúhlasenia obsahu?
sl: Omogoči delovni tok vsebine
sv: Aktivera arbetsflöde
tr: İçerik Akışını Etkinleştir
vi: Kích hoạt quy trình nội dung
zh_cn: 启用内容流程管理

# ModuleSettingsDraftEditRolesLabel
source: Draft Editors
ar: الأدوار فقط تحرير المحتوى كمشروع
da: Roller, som kun kan redigere indhold som kladde
de: Gruppen, die Inhalt nur als Entwurf anlegen dürfen
es: Roles que pueden editar contenido sólo como borrador.
fa: نقش هایی که می توانند این محتوا را فقط بعنوان پیش نویس تغییر دهند
fo: Leiklutir sum bara kunna rætta kladduinnihald
fr: Rôles pouvant modifier les brouillons
fr_ca: Rôles pouvant seulement créer un brouillon pour ce contenu
pl: Role które mogą edytować tylko Szkice tej zawartości
pt_br: Funções que só podem editar conteúdo como rascunho
ru: Роли, которыми можно редактировать только черновики
sk: Role oprávnené upravovať obsah len ako návrh
sl: Vloge, ki lahko samo urejajo vsebino kot osnutek
sv: Roller som endast kan redigera
tr: İçweriği yalnızca taslak olarak değiştirebilen roller
vi: Quyền cho phép chỉ chỉnh sửa nội dung như dự thảo.
zh_cn: 只可以编辑内容为草稿的角色

# PageLayoutDraftEditRolesLabel
source: Draft Editors
ar: الأدوار فقط تحرير هذه الصفحة كمشروع
da: Roller, som kun kan redigere denne side som kladde
de: Gruppen, die diese Seite nur als Entwurf bearbeiten dürfen
es: Roles que pueden editar esta página sólo como borrador
fa: نقش هایی که می توانند این صفحه را فقط بصورت پیش نویس تغییر دهند
fo: Leiklutir sum bara kunna rætta hesa síðu sum kladdu
fr: Rôles pouvant editer les pages en brouillon
fr_ca: Rôles pouvant modifier cette page en brouillon seulement
pl: Role które mogą edytować tylko Szkic tej strony
pt_br: Funções que só pode editar esta página como rascunho.
ru: Роли, которыми можно только изменить эту страницу в черновике
sk: Role oprávnené upraviť obsah tejto stránky ako návrh
sl: Vloge, ki lahko samo urejajo to stran kot osnutek
sv: Roller som endast kan editera denna sida som utkast
tr: Bu sayfayı taslak olarak değiştirmeye yetkili roller
vi: Quyền được phép chỉ chỉnh sửa trang này như dự thảo
zh_cn: 只能编辑这页为草稿的角色

# PendingPagesGridPageColumn
source: Page
ar: الصفحة
da: Side
de: Seite
es: Página
fa: صفحه
fo: Síða
pl: Strona
pt_br: Página
ru: Страница
sk: Stránka
sl: Stran
sv: Sida
vi: Trang

# PendingPagesGridWipTotalColumn
source: Edits Currently in Progress
ar: يقوم حاليا بتحرير في التقدم
da: Der foretages for øjeblikket redigeringer
de: Aktuelle Bearbeitungen
es: Ediciones actualmente en curso
fa: ویرایش های در حال اجرا
fo: Rættingar eru í løtuni ávegis
fr: Des mises à jour sont actuellements
fr_ca: Modifications en cours
pl: Edycja w trakcie
pt_br: Edições em curso
ru: Сейчас ведется редактирование
sk: Úpravy v priebehu
sl: Urejanja, ki trenutno potekajo
sv: Förändingar pågår
vi: Đang chỉnh sửa

# PendingPagesIntroduction
source: The following pages are currently marked as 'Draft'. This means they are not published and therefore only visible to members of the draft edit roles or edit roles. Members of the edit roles can approve the draft content on pages and can change the page to a published page by unchecking the 'Is Draft' checkbox in page settings.
ar: الصفحات التالية هي حاليا علامة 'مشروع'. وهذا يعني غير المنشورة ولذلك مرئية فقط لأعضاء أدوار تحرير مشروع أو تحرير الأدوار. أعضاء أدوار تحرير يمكن الموافقة على مضمون مشروع على صفحات ويمكن تغيير الصفحة على صفحة منشورة بإلغاء تحديد خانة الاختيار '"هو مشروع"' في صفحة إعدادات.
da: Følgede sider er for øjeblikket markeret som "Kladde". Det betyder, at de endnu ikke er publiceret, og at de derfor kun er synlige for medlemmer af kladde redigerings eller redigerings rollen. Medlemmer af redigerings rollen kan godkende kladder indhold på sider og kan ændre siden til en publiceret side ved at fravælge "Er kladde" afkrydsningsfeltet under side indstillinger.
de: Die folgenden Seiten sind momentan als Entwurf gekennzeichnet. Dies bedeutet, dass sie nicht veröffentlicht sind und daher nur sichtbar für Gruppen, die Entwürfe einsehen und / oder bearbeiten dürfen. Mitglieder der Gruppe, die Entwürfe bearbeiten darf, können den Entwurf genehmigen und veröffentlichen, indem sie den Haken "Ist ein Entwurf" in den Seiteneinstellungen entfernen.
es: Las páginas siguientes están actualmente marcadas como 'Borrador'. Esto significa que no están publicadas y por tanto sólo son visibles para los miembros de los roles Editores y Editores de borradores. Los miembros del rol Editores pueden aprobar el contenido de borrador de las páginas y pueden publicar las páginas desmarcando la casilla 'Es borrador' en los ajustes de la página.
fo: Hesar síður eru íløtuni merktar sum 'Kladdur'. Hetta merkir at tær ikki eru útgivnar og eru einans sjónligar hjá limum í kladdurættandi ella rættandi leiklutinum. Limir í rætti leiklutinum kunna góðkenna kladduinnihaldi á síðum og kunna broyta síðuna til eina útgivna síðu við at trýsta á 'Er kladda' valmerki undir síðuuppsetanini.
fr: Les pages suivantes sont actuellements marquées comme brouillon. Ceci signifie qu'elles ne sont pas publiées et uniquement visible pour les membres avec permissions de modifications des brouillons et/ou modifications du contenu. Les membres avec permissions "modifications du contenu" pourront valider telles pages et les publier en décochant la case "Brouillon" dans les paramètres.
fr_ca: Les pages suivantes sont actuellement identifiées comme des brouillons. Les membres ayant un rôle d'édition peuvent approuver les brouillons et publier le contenu en désélectionnant l'élément 'Est un brouillon' dans les paramètres de la page.
pl: Poniższe strony są obecnie oznaczone jako Szkic. Oznacza to że nie są teraz publikowane. Widoczne są tylko dla użytkowników którzy mają dostęp do edycji Szkiców oraz do edycji w ogóle. Użytkownicy mający dostęp do edycji mogą zatwierdzić zawartość tych stron oraz zmienić ich status wyłączając opcję 'Jest Szkicem' w ustawieniach strony.
pt_br: As páginas seguintes atualmente são marcadas como 'Rascunho'. Isso significa que eles não são publicados e, portanto, visíveis apenas para membros das funções de edição de projecto ou editar funções. Membros das funções de edição podem aprovar o conteúdo do projecto nas páginas e podem alterar a página para uma página publicada, desmarcando a caixa de seleção 'É projecto' em configurações de página.
ru: Следующие страницы в настоящее время помечены как «черновик». Это означает, что они не опубликованы, и поэтому они видимые только членам роли редакторы черновиков или редакторы. Члены роли редакторы могут одобрить черновик страницы и могут изменить страницу. Что бы, опубликовать страницу снимите флажок «черновик» на странице настроек.
sk: Nasledujúce stránky sú označené ako "Návrhy". To znamená, že ešte neboli zverejnené a preto sú viditeľné iba členom v roliach pre ich editáciu. Členovia role s povolenou editáciou stránok možu odsúhlasiť návrh a publikovať ho odškrtnutím políčka "Návrh" v nastavení stránky.
sl: Naslednje strani so trenutno označene kot 'Osnutek'. To pomeni, da niso objavljene in so zato vidne samo članom vlog za urejanje osnutkov ali vlog za urejanje. Člani vlog za urejanje lahko odobravajo osnutke vsebine na straneh in lahko spremenijo stran v objavljeno z razveljavitvijo potrditvenega polja 'Je osnutek' v nastavitvah strani.
sv: Följande sidor är för närvarande markerad som "utkast". Detta innebär att de offentliggörs inte och därför endast synliga för medlemmar i utkastet redigera roller eller redigera roller. Medlemmar av edit roller kan godkänna förslaget till innehåll på sidorna och kan ändra sidan till en publicerad sida genom att avmarkera "Utkast" kryssruta på sidan inställningar.
vi: Các trang sau đây hiện đang được đánh dấu là 'Dự thảo'. Điều này có nghĩa là chúng không được xuất bản và do đó chỉ hiển thị cho các thành viên có Quyền chỉnh sửa hoặc Quyền chỉnh sửa dự thảo. Các thành viên có Quyền chỉnh sửa có thể xét duyệt các nội dung dự thảo trên các trang và có thể xuất bản bằng cách bỏ chọn hộp kiểm 'Dự thảo' trong thiết lập trang.

# PendingPagesTitle
source: Draft Pages
ar: صفحة مشروع
da: Kladde sider
de: Seitenentwürfe
es: Borradores de páginas
fa: صفحات پیش نویس
fo: Kladdusíður
fr: Pages de brouillons
fr_ca: Brouillons
pl: Strony - Szkice
ru: Черновики страниц
sk: Návrhy stránok
sl: Osnutki strani
sv: Sidor som utkast
vi: Trang dự thảo

# RejectContentHeading
source: Reject Content
ar: رفض محتوى
da: Afvis indhold
de: Inhalt ablehnen
es: Rechazar contenido
fa: محتوا رد شود
fo: Vrakað innihald
fr: Contenu refusé
fr_ca: Rejeter le contenu
pl: Odrzuć zawartość
pt_br: Rejeitar o conteúdo
ru: Отклонить контент
sk: Obsah zamietnutý
sl: Zavrni vsebino
sv: Avvisa innehåll
vi: Từ chối nội dung
zh_cn: 被拒的内容。

# RejectContentToolTip
source: Reject the changes made to this Content Instance
ar: رفض التغييرات التي أدخلت على هذه "الحالة المحتوى"
da: Afvis ændringer i denne indholds forekomst
de: Änderungen an diesem Inhalt ablehnen
es: Rechazar los cambios hechos a esta instancia de contenido.
fo: Vrakað broytingarnar sum gjørdar eru á hesum innihaldsføri
fr: Refuser les modifications apportées à ce contenu
fr_ca: Rejetez les modifications effectuées à ce contenu.
pl: Odrzuć zmiany w tym wystąpieniu zawartości
pt_br: Rejeitar as alterações feitas a esta instância de conteúdo
ru: Отклонить изменения, внесенные в содержание этого материала
sk: Zamietnúť zmeny urobené na tomto obsahu
sl: Zavrni spremembe tega primerka vsebine
sv: Avvisa förändringar av detta innehåll
vi: Từ chối các thay đổi trên thực thể nội dung này
zh_cn: 拒绝对这个内容所作的修改

source: Rejected By
ar: رفضت بواسطة
da: Afvist af
de: Abgelehnt von
es: Rechazado por
fa: رد شده توسط
fo: Vrakað av
fr: Refusé par
fr_ca: Rejeté par
pl: Odrzucone przez
pt_br: Rejeitado por
ru: Отклонил
sk: Zamietnuté od
sl: Zavrnil
sv: Avvisad av
vi: Từ chối bởi
zh_cn: 拒绝来自

# RejectedContentHeading
source: Rejected Content Changes
ar: ورفض تغييرات المحتوى
da: Afviste indholds ændringer
de: Abgelehnte Inhaltsänderungen
es: Rechazar los cambios al contenido
fa: لغو تغییرات محتوا
fo: Vrakað innihaldsbroytingar
fr: Modifications du contenu refusées
fr_ca: Modifications rejetées
pl: Odrzucone zmiany zawartości
pt_br: Rejeitou as alterações de conteúdo
ru: Отклонённые изменения контента
sk: Zamietnuté zmeny obsahu
sl: Zavrnjene spremembe vsebine
sv: Avvisade förändringar
vi: Thay đổi nội dung bị từ chối
zh_cn: 拒绝的内容修改
