Repository: i7MEDIA/mojoportal
Catalog: Web/App_GlobalResources/Resource.*.resx
Languages: ar, da, de, es, fa, fo, fr, fr_ca, hr, ja, pl, pt_br, ru, sk, sl, sv, tr, vi, zh_cn

# NewsletterPurgeSendLogButton
source: Purge All Send Logs For This Newsletter
ar: إزالة كافة إرسال سجلات لهذه الرسالة الإخبارية
da: Rens alle afsendelses logs for dette nyhedsbrev
de: Alle Versand-Logs für diesen Newsletter bereinigen
es: Limpiar todos los registros de envío de esta lista de noticias
fa: کلیه سوابق ارسال این خبرنامه پاکسازی شود
fo: Reinsa sendiloggbókina hjá hesum tíðindabrævið?
fr: RAZ de tous les protocols d'envois pour ce bulletin
fr_ca: Effacer tous les journaux d'envois pour ce bulletin
pt_br: Limpar todos os Logs de envio deste boletim
ru: Очистить Все журналы отправки для этой рассылки
sk: Prečistiť log odoslaných dát pre tento newsletter
sl: Počisti vse dnevnike pošiljanja za te Novice
sv: Rensa alla utskickaloggar för detta nyhetsbrev
tr: E-Bülten Gönderi Kayıtlarını Temizle
vi: Xóa tất cả nhật ký gửi của bản tin này
zh_cn: 清除新闻通讯的所有发送日志

# NewsletterPurgeSendLogsWarning
source: Are you sure you want to purge all the send logs for this newsletter?
ar: هل أنت متأكد من أنك تريد حذف كافة سجلات إرسال هذه الرسائل الإخبارية الخاصة ب؟
da: Er du sikker på, at du ønsker at rense alle afsendelses logs for dette nyhedsbrev?
de: Sind Sie sicher, dass Sie alle Versand-Logs für diesen Newsletter bereinigenmöchten?
es: ¿Está seguro de limpiar todos los registros de envío de esta lista de noticias?
fa: آیا شما مطمئن هستید می خواهید همه لاگهای مربوط به این خبرنامه را از بین ببرید؟
fo: Vil tú reinsa alla sendiloggbókina hjá hesum tíðindabrævið?
fr: Voulez-vous remettre à zéro le journal des envois pour ce bulletin?
fr_ca: Êtes-vous certain de vouloir effacer tous les journaux d'envois de ce bulletin?
pt_br: Tem certeza de que deseja limpar todos os logs de envio para este boletim?
ru: Вы уверены, что хотите очистить все журналы отправки рассылки?
sk: Skutočne chcete prečistiť log odoslaných dát od starého obsahu?
sl: Ste prepričani, da želite počistiti vse dnevnike pošiljanja za te Novice?
sv: Är du säker på att du vill tömma loggen för utskick?
tr: E-Bülten gönderi kayıtlarını temizlemek istediğinize emin misiniz?
vi: Bạn có chắc chắn muốn xóa tất cả nhật ký gửi của bản tin này?
zh_cn: 确定要清除所有新闻通讯的发送日志？

# NewslettersDays
source: days
ar: أيام
da: dage
de: Tage
es: días
fa: روز
fo: dagar
fr: jours
fr_ca: jours
pt_br: dias
ru: дней
sk: dní
sl: dnevi
sv: dagar
tr: günden eski
vi: ngày
zh_cn: 天

# NewsletterSendLogLink
source: View log
ar: عرض السجل
da: Se log
de: Log ansehen
es: Ver registro
fa: مشاهده سابقه
fo: Vís loggbók
fr: Afficher journal
fr_ca: Afficher le journal
pt_br: Ver log
ru: Просмотр журнала
sk: Prezerať log
sl: Prikaži dnevnik
sv: Granska logg
vi: Xem nhật ký
zh_cn: 查看日志

# NewsletterShowFormatOptionsSetting
source: Show Option for Html/Plain Text Preference?
ar: إظهار الخيار للتفضيل نص Html/عادي؟
da: Vis valgmulighed for Html/almindelig tekst indstillingen?
de: Option für Html/Klartext-Bevorzugung anzeigen?
es: ¿Mostrar la opción para preferir texto HTML/Texto llano?
fa: گزینه انتخاب متن HTML/ساده نمایش داده شود؟
fo: Vís valmøguleika um Html/Einkultan tekst framíhjárættindi?
fr: Afficher l'option "HTML/Texte brute"?
fr_ca: Afficher l'option HTML/Texte brute?
pt_br: Opção para mostrar Html/Preferência texto simples?
ru: Дать возможность выбора формата получения письма HTML / Простой текст?
sk: Zobraziť možnosť pre Html/Čistý text nastavenie?
sl: Pokaži možnost za preferenco HTML/Čisto besedilo?
sv: Visa egenskaper för HTML/Text?
tr: Html/Düz Metin tercih opsiyonunu göster?
vi: Hiện tùy chọn cho HTML/Văn bản thuần?
zh_cn: 显示Html/纯文本偏好选项？

# NewsletterShowListSetting
source: Show List of Newsletters?
ar: إظهار قائمة بالرسائل الإخبارية؟
da: Vis liste med nyhedsbreve?
de: Liste der Newsletter anzeigen?
es: ¿Mostrar el listado de listas de noticias?
fa: لیست خبرنامه ها نمایش داده شود؟
fo: Vís lista yvir tíðindabrøv?
fr: Afficher la liste des bulletins?
fr_ca: Afficher la liste des bulletins?
pt_br: Mostrar lista de Boletins Informativos?
ru: Показать список рассылок?
sk: Zobraziť zoznam newsletter-ov?
sl: Pokaži seznam Novic?
sv: Visa lista av nyhetsbrev?
tr: E-Bülten listesini göster?
vi: Hiển thị danh sách bản tin?
zh_cn: 显示新闻通讯列表？

# NewsletterShowmoreInfoLinkSetting
source: Show More Info Link?
ar: إظهار المزيد من المعلومات الارتباط؟
da: Vis Mere information linket?
de: Mehr-Info-Link anzeigen?
es: ¿Mostrar enlace para más información?
fa: لینک اطلاعات بیشتر نمایش داده شود؟
fo: Vís meira upplýsningar leinki?
fr: Afficher le lien "Plus d'infos"?
fr_ca: Afficher le lien Plus de détails?
pt_br: Mostrar link de mais informações?
ru: Показать дополнительную информацию?
sk: Zobraziť "viac informácii" linku?
sl: Pokaži povezavo Več informacij?
sv: Visa länken 'Mer Info ...'
tr: Daha fazla bilgi bağlantısını (link) göster?
vi: Hiển liên kết Thông tin thêm?
zh_cn: 显示更多信息链接？

# NewsletterShowPreviousEditionLinksSetting
source: Show Previous Edition Links?
ar: إظهار الارتباطات الطبعة السابقة؟
da: Vis tidligere udgaver linket?
de: Links auf vorherige Ausgaben anzeigen?
es: ¿Mostrar enlaces de ediciones previas?
fa: نمایش لینک نسخه های قبلی؟
fo: Vís eldri útgávur leinki?
fr: Afficher les éditions précédentes?
fr_ca: Afficher les éditions précédentes?
pt_br: Mostrar links edição anterior?
ru: Показать ссылку на архив рассылки?
sk: Zobraziť linku na predchádzajúce vydania?
sl: Pokaži povezave Prejšnja izdaja?
sv: Visa länkar till föregående versioner?
tr: Gönderilenler bağlantısını (link) göster?
vi: Hiện các liên kết phiên bản trước?
zh_cn: 显示以前版本链接？

# NewsletterSignUpFeatureName
source: Newsletter Sign Up Form
ar: النموذج الأعلى علامة الرسالة الإخبارية
da: Nyhedsbrev tegn abonnement formular
de: Formular für Newsletter-Anmeldung
es: Formulario de registro en lista de noticias
fa: فرم عضویت خبرنامه
fo: Melda til tíðindabræv formur
fr: Formulaire "Abonnez-vous" pour un bulletin
fr_ca: Formulaire d'abonnement
ru: Форма подписки на новости
sk: Formulár pre odoberania obsahu z newsletter-a
sl: Obrazec za naročanje na Novice
sv: Formulär för prenumeration av nyhetsbrev
tr: E-Bülten Kayıt Formu
vi: Biểu mẫu đăng ký bản tin
zh_cn: 新闻通讯注册表

# NewsletterSignUpPageMetaDescription
source: Sign up here to get our newsletters.
ar: التسجيل هنا للحصول على النشرة.
da: Tegn abonnement her for at modtage vores nyhedsbrev.
de: Melden Sie sich hier zu unserem Newsletter an.
es: Regístrese aquí para recibir nuestra lista de noticias.
fa: در اینجا ثبت نام کنید تا خبر نامه های ما را دریافت کنید.
fo: Melda til her um tú við fáa tíðindabrøv frá okkum.
fr: Inscrivez-vous ici pour obtenir nos bulletins.
fr_ca: Inscrivez-vous ici pour vous abonner.
pt_br: Registe-se aqui para receber nossas newsletters.
ru: Зарегистрируйтесь здесь, чтобы получать нашу рассылку.
sk: Začať odoberať obsah z naších newsletter-ov.
sl: Naročite se tukaj, da dobite naše Novice.
sv: Anmäl här för att få vårat nyhetsbrev.
tr: E-Bültene abone olmak için kayıt olun.
vi: Đăng ký tại đây để nhận các bản tin của chúng tôi.
zh_cn: 在此注册我们的新闻通讯。

# NewslettersLink
source: Newsletters
ar: النشرات الإخبارية
da: Nyhedsbreve
de: Newsletter
es: Listas de noticias
fa: خبرنامه ها
fo: Tíðindabrøv
fr: Newsletters/Bulletins
fr_ca: Bulletins
pl: Newslettery
ru: Подписки
sk: Newsletter-y
sl: Novice
sv: Nyhetsbrev
tr: E-Bülten
vi: Bản tin
zh_cn: 新闻通讯

# NewslettersNotAvailable
source: There are no newsletters available. You must first define a newsletter avaliable to All Users.
ar: لا تتوفر أية رسائل إخبارية. يجب أولاً تعريف قارئي الرسالة إخبارية "كافة المستخدمين".
da: Der er ikke nogen tilgængelige nyhedsbreve. Du skal først definere et nyhedsbrev, som er tilgængeligt for alle brugere.
de: Keine Newsletter verfügbar. Sie müssen zuerst einen Newsletter auswählen, der für alle User verfügbar sein soll.
es: No hay listas de noticias disponibles. Antes debe definir una lista de noticias disponible para todos los usuarios.
fa: هیچ خبر نامه ای وجود ندارد. نخست خبرنامه ای بسازید سپس آنرا در دسترس تمام کاربران قرار دهید.
fo: Ongi tíðindabrøv eru tøk. Fyrst má tú greina eitt tíðindabræv, ið er tøkt hjá øllum brúkarum.
fr: Pas de bulletins disponibles. Veuillez d'abord créer un et mettre à disposition pour tous les utilisateurs.
fr_ca: Il n'y a pas de bulletin disponible. Vous devez d'abord créer un bulletin disponible pour tous les utilisateurs.
pt_br: Não há nenhum boletins disponíveis. Você deve primeiro definir um boletim disponível para todos os usuários.
ru: Нет подписок. Сначала нужно определить подписки доступные для всех пользователей.
sk: Žiadne newsletter-y nie sú dostupné. Je potrebné najskor zadefinovať newsletter dostupný všetkým užívateľom.
sl: Na voljo ni nobenih Novic. Najprej morate definirati Novice, ki so na razpolago vsem uporabnikom.
sv: Där finns inga nyhetsbrev. Du måste först skapa ett nyhetsbrev so är tillgängligt för alla användare.
tr: Geçerli E-Bülten yok. Öncelikle tüm kullanıcılar için geçerli bir E-Bülten tanımlamalısınız
vi: Không có bản tin nào. Trước tiên, bạn phải xác định một bản tin có sẵn cho tất cả người dùng.
zh_cn: 没有新闻通讯。您必须首选定义一个新闻通讯。

# NewsletterSortRank
source: Sort Rank
ar: ترتيب الفرز
de: Sortiergrad
es: Ranking de orden
fa: رتبه مرتب سازی
fo: Raðstøða
fr: Ordre de tri
pt_br: Rank de classificação
ru: Порядок сортировки
sk: Zoradiť podľa ohodnotenia
sl: Rang razvrščanja
sv: Sortera/Ranka
tr: Sıralama
vi: Xếp hạng sắp xếp

# NewslettersSubscriptionConfirmed
source: Thank you, your subscription is confirmed.
ar: شكرا لك، وتأكيد الاشتراك الخاص بك.
da: Tak, dit abonnement er bekræftet.
de: Vielen Dank, Ihre Anmeldung ist bestätigt.
es: Gracias, su suscripción ha sido confirmada.
fa: با سپاس،عضویت شما تائید شد
fo: Takk fyri, títt hald er vátta.
fr: Merci, votre abonnement est co.
fr_ca: Merci, votre abonnement est confirmé.
pl: Dziękujemy. Twoja subskrypcja została potwierdzona.
pt_br: Obrigado, sua inscrição está confirmada.
ru: Спасибо, Ваша подписка подтверждена.
sk: Ďakujeme, prihlásenie k odberu obsahu bol úspešne potvrdený.
sl: Hvala, vaša naročnina je potrjena.
sv: Tack, din prenumeration är bekräftad.
tr: Abone olduğunuz için teşekkür ederiz.
vi: Cảm ơn, đăng ký của bạn được xác nhận.
zh_cn: 谢谢，您的订阅已确认。

# NewslettersSubscriptionNotFound
source: Sorry we could not find a matching newsletter subscription to confirm.
ar: آسف أن لا نجد اشتراك نشرة مطابق لتأكيد.
da: Beklager, men vi kunne ikke finde et nyhedbrevs abonnement at godkende.
de: Sorry, wir konnten keine passende Newsletter-Anmeldung zur Bestätigung finden.
es: Disculpe, no se encuentra la suscripción a lista de noticias para confirmarla.
fo: Tíanverri funnu vit ikki nakra samsvarandi tíðindabrævhald ið skal váttast.
fr: Désolé, nous n'avons pas trouvé votre confirmation d'abonnement au(x) bulletin(s)
fr_ca: Désolé, nous n'avons pas trouvé d'abonnement correspondant à confirmer.
pl: Przepraszamy, nie znaleziono newslettera do zatwierdzenia subskrypcji.
pt_br: Desculpe, mas não consegui encontrar um boletim de subscrição de correspondência para confirmar.
ru: К сожалению, мы не могли найти соответствующую подписку для подтверждения.
sk: Prepáčte, nebolo možné nájsť zodpovedajúci newsletter-a.
sl: Oprostite, ni mogoče najti ujemajoče se naročnine Novic za potrditev.
sv: Ledsen, vi kunde inte hitta en matchande prenumeration att bekräfta.
vi: Rất tiếc, chúng tôi không thể tìm thấy một đăng ký bản tin phù hợp để xác nhận.

# NewsletterSubjectEditionLabel
source: Subject/Edition
ar: الموضوع/الطبعة
da: Emne/udgave
de: Thema/Ausgabe
es: Asunto/Edición
fa: موضوع/نسخه
fo: Evni/Útgáva
fr_ca: Sujet/Édition
pt_br: Assunto/edição
ru: Тема/Редакция
sk: Predmet/Vydanie
sl: Predmet/Izdaja
sv: Ärende/Version
tr: Konu
vi: Tiêu đề/Phiên bản
zh_cn: 主题/版本

# NewsletterSubscribeButton
source: Subscribe
ar: الاشتراك
da: Abonner
de: Anmelden
es: Suscribirse
fa: اشتراک
fo: Tekna hald
fr: Abonner
fr_ca: S'abonner
pt_br: Inscrever-se
ru: Подписаться
sk: Prihlásiť sa k odberu obsah
sl: Naroči se
sv: Prenumerera
tr: Abone olun
vi: Theo dõi
zh_cn: 订阅

# NewsletterSubscriberDeleteWarning
source: Are you sure yu want to delete this subscription?
ar: هل يو تريد حذف هذا الاشتراك؟
da: Er du sikker på, at du vil opsige dette abonnement?
de: Sind Sie sicher, dass Sie dieses Abo kündigen möchten?
es: ¿Está seguro de cancelar esta suscripción?
fa: آیا از حذف این مشترک اطمینان دارید؟
fo: Vil tú strika hetta hald?
fr: Voulez-vous effacer cet abonnement?
fr_ca: Êtes-vous certain de vouloir supprimer cet abonnement?
pt_br: Tem certeza de que quer apagar esta assinatura?
ru: Вы уверены, что хотите удалить подписку?
sk: Skutočne chcete odhlásiť z odoberu obsahu?
sl: Ste prepričani, da želite izbrisati to naročnino?
sv: Är du säker att du vill ta bort denna prenumeration?
tr: Bu kişiyi abonelikten çıkarmak istediğinize emin misiniz?
vi: Bạn có chắc bạn muốn xóa theo dõi này?
zh_cn: 确信要删除这个订阅？

# NewsletterSubscriberListIsVerifiedHeading
source: Is Verified
ar: يتم التحقق
da: Er verificeret
de: Ist bestätigt
es: Está verificada
fa: بررسی شده است
fo: Er vátta
fr: est vérifié(e)
fr_ca: Est vérifé
pt_br: É Verificado
ru: Подтвержден
sk: Overené
sl: Je preverjeno
sv: Är verifierad
tr: Onaylı
vi: Được xác minh
zh_cn: 已经验证的

# NewsletterSubscriberSearchButton
source: Search
ar: البحث
da: Søg
de: Suche
es: Buscar
fa: جستجو
fo: Leita
fr: Recherche
fr_ca: Recherche
pt_br: Pesquisar
ru: Поиск
sk: Hľadať
sl: Najdi
sv: Sök
tr: ARA
vi: Tìm kiếm
zh_cn: 搜索

# NewsletterThankYouMessage
source: Thank you for subscribing.
ar: شكرا لك على الاشتراك.
da: Tak for dit abonnement.
de: Danke für die Anmeldung bei unserem Newsletter.
es: Gracias por suscribirse.
fa: با تشکر از عضویت شما
fo: Takk fyri at tú teknaði hald.
fr: Merci pour votre inscription.
fr_ca: Merci pour votre abonnement.
pl: Dziękujemy za subskrypcję.
pt_br: Obrigado por se inscrever.
ru: Спасибо за подписку.
sk: Ďakujeme zaprihlásenie k odberu obsahu.
sl: Hvala za vašo naročnino.
sv: Tack för att du prenumererar
tr: Aboneliğinizi başlatmak için gönderdiğimiz aktivasyon mailindeki linke tıklayınız.
vi: Cảm ơn bạn đã đăng ký.
zh_cn: 谢谢订阅。

# NewsletterThankYouMessageSetting
source: Custom Thank You Message
ar: رسالة مخصصة شكرا لك
da: Bruger tilpasset Tak meddelelse
de: Individuelle Danke-Meldung
es: Mensaje de agradecimiento personalizado
fa: پیغام سپاسگزاری اختصاصی
fo: Tillagað Takk fyri boð
fr: Message de remerciement personnalisée
fr_ca: Message de remerciement personnalisé
pt_br: Mensagem de Agradecimento Personalizado
ru: Сообщение: Спасибо
sk: Vlastná "Ďakujeme za" správa
sl: Sporočiloo Hvala po meri
sv: Text för anpassad 'Tack'
tr: Özel Teşekkür Mesajı
vi: Thông điệp cảm ơn tùy chỉnh
zh_cn: 定制感谢信息。

# NewsletterUnavailable
source: Newsletter not available
ar: رسالة إخبارية غير متوفر
da: Nyhedsbrevet er ikke tilgængeligt
de: Newsletter nicht verfügbar
es: Lista de noticias no disponible
fa: خبرنامه موجود نیست
fo: Tíðindabræv ikki tøkt.
fr: Bulletin pas disponible
fr_ca: Bulletin non disponible
pt_br: Boletim Informativo não disponível
ru: Рассылка недоступна
sk: Newsletter nie je dostupný
sl: Novice niso na voljo
sv: Nyhetsbrevet är inte tillgängligt
tr: E-Bülten mevcut değil
vi: Không có bản tin nào
zh_cn: 没有新闻通讯

# NewsletterUnverifiedCountFormat
source: {0} unverified
ar: ({0} صحتها)
da: ({0} ikke verificeret)
de: ({0} unbestätigt)
es: ({0} no verificadas)
fa: ({0} بررسی نشده)
fo: ({0} óváttaði)
fr: ({0} non vérifié(s))
fr_ca: ({0} non vérifié(s))
ru: ({0} неподтвержденных)
sk: ({0} neoverených)
sl: ({0} nepreverjenih)
sv: ({0} overifierad)
tr: ({0} onaysız)
vi: ({0} chưa xác minh)
zh_cn: ({0} 未验证)

# NewsletterUnverifiedWarning
source: Your subscription is not verified. Please click the Save Preferences button to confirm your subscription.
ar: لا يتم التحقق من الاشتراك الخاص بك. الرجاء النقر فوق الزر "حفظ تفضيلات" لتأكيد الاشتراك الخاص بك.
da: Dit abonnement er ikke verificeret. Venligst klik på Gem indstillinger knappen for at bekræfte dit abonnement.
de: Ihr Abo ist bisher nicht bestätigt. Klicken Sie bitte auf den Button "Einstellungen speichern" um Ihr Abo zu bestätigen.
es: Su suscripción no ha sido verificada. Por favor de click en el botón Guardar Preferencias para confirmar su suscripción.
fa: اشتراک شما بررسی نشده است.
fo: Títt hald er ikki vátta. Vinarliga trýst á goym framíhjárættindi knøttin so tú váttar títt hald.
fr: Votre abonnement n'est pas vérifié, veuillez cliquer sur le bouton "Sauver les préférences" pour confirmation.
fr_ca: Votre abonnement n'est pas confirmé. Veuillez cliquer sur le bouton Enregistrer les préférences pour confirmer votre abonnement.
pt_br: Sua assinatura não é verificada. Por favor, clique no botão Salvar preferências para confirmar sua inscrição.
ru: Ваша подписка не подтверждена. Пожалуйста, нажмите кнопку Сохранить настройки, чтобы подтвердить Вашу подписку
sk: Prihlásenie k odberu obsahu nie je ovený. Prosím kliknite na Uložiť nastavenia tlačidlo pre potvrdenie odberu obsahu.
sl: Vaša naročnina ni preverjena. Prosimo, kliknite gumb Shrani preference, da potrdite vašo naročnino.
sv: Din prenumeration är inte verifierats. Klicka på "Spara inställningar" för att bekräfta din prenumeration.
tr: Aboneliğiniz tamamlanmadı. Lütfen Kaydet butonuna tıklayınız.
vi: Thuê bao của bạn không được xác minh. Xin vui lòng bấm vào nút Lưu tùy chọn để xác nhận đăng ký của bạn.

# NewsletterVerifySubjectFormat
source: {0} Subscription Confirmation
ar: {0} تأكيد الاشتراك
da: {0} abonnements bekræftelse
de: {0} Anmelde-Bestätigung
es: Confirmación de suscripción a {0}
fa: {0} تایید عضویت
fo: {0} Haldarváttan
fr: {0} Confirmation(s) d'abonnement(s)
fr_ca: {0} Confirmation d'abonnement
pl: {0} Potwierdzenie subskrypcji
pt_br: {0} Confirmação de Inscrição
ru: {0} подтверждение подписки
sk: {0} potvrdení odberu obsahu
sl: {0} potrditev naročnine
sv: {0} Bekräftelse av prenumeration
tr: {0} Abonelik Onayı
vi: {0} Xác nhận thuê bao
zh_cn: {0} 确认订阅

# NewsletterViewArchiveLink
source: View Previous Editions
ar: عرض الإصدارات السابقة
da: Se tidligere udgaver
de: Vorherige Ausgaben ansehen
es: Ver ediciones previas
fa: مشاهده ویرایش های قبلی
fo: Vís eldri útgávur
fr: Afficher éditions précédentes
fr_ca: Afficher les éditions précédentes
pt_br: Exibir Edições Anteriores
ru: Посмотреть прошлые редакции
sk: Prezerať predchádzajúce vydania
sl: Prikaz prejšnjih izdaj
sv: Visa föregående versioner
tr: Gönderilenler
vi: Xem phiên bản trước
zh_cn: 查看以前的通讯

# NewsletterViewLink
source: View
ar: عرض
da: Se
de: Ansehen
es: Vista
fa: نمایش
fo: Vís
fr: Afficher
fr_ca: Afficher
pt_br: Visualizar
ru: Просмотр
sk: Zobraziť
sl: Prikaz
sv: Granska
tr: Göster
vi: Xem
zh_cn: 查看

# NewsletterWatermarkTextSetting
source: Custom Watermark Text
ar: نص العلامة المائية المخصصة
da: Bruger tilpasset vandmærke tekst
de: Individueller Wasserzeichentext
es: Texto personalizado para la marca de agua
fa: عبارت پیش فرض دلخواه
fo: Tillagaður vatnmerkistekstur
fr: Text en filigrane personnalisé
fr_ca: Texte en filigrane personnalisé
pt_br: Texto Marca d'água personalizado
ru: Текст водяного знака
sk: Vlastný Watermark text
sl: Besedilo Vodni znak po meri
sv: Text för anpassad vattenstämpel
vi: Chữ mờ tùy chỉnh
zh_cn: 自定义水印文本

# PageLayoutTooltip
source: Add or arrange content features on the current page
ar: إضافة أو ترتيب ميزات محتوى على الصفحة الحالية
da: Tilføj eller arranger indholds features på den aktuelle side
de: Modultype auf der aktuellen Seite hinzufügen oder neu ordnen
es: Añadir u organizar funcionalidades de contenido en la página actual
fa: افزودن یا سازماندهی ماژول ها روی صفحه جاری
fo: Skráset ella skipa innihaldseyðkenni á hesari síðu
fr: Ajouter ou organiser les fonctionnalités sur la page en cours
fr_ca: Ajouter ou organiser les fonctionnalités sur la page en cours
hr: Uređivanje modula na ovoj stranici.
pt_br: Adicionar ou providenciar recursos de conteúdo na página atual
ru: Добавить или организовать содержание на текущей странице
sk: Pridať alebo organizovať moduly na aktuálnej stránke
sl: Dodaj ali priredi funkcije vsebine na trenutni strani
sv: Lägg till eller arranger innehållsfunktioner på denna sidan
tr: Modül Ekle/Düzenle
vi: Thêm hoặc sắp xếp nội dung các tính năng trong trang hiện tại
zh_cn: 添加或者移动当前页上的模块

# PageSettingsCanonicalOverride
source: Canonical URL Override
ar: تجاوز Url المتعارف عليه
da: Kanonisk url overskrivning
de: Kanonische URL aufheben
es: Sobreescritura del URL canónico
fo: Reglulig Url kolldøming
fr: Url canonique remplacement
fr_ca: URL canonique de remplacement
pt_br: Substituir URL canônica
ru: Перекрыть канонический URL
sl: Kanonični prepis URL-ja
sv: Åsidosätt likställd länk
vi: Ghi đè URL tiêu chuẩn

# PageSettingsEnableComments
source: Enable Comments?
ar: تمكين التعليقات؟
da: Aktiver kommentarer?
de: Kommentare einschalten?
es: ¿Activar comentarios?
fa: توضیحات فعال شود؟
fo: Loyva viðmerkingum?
fr: Activer les commentaires?
fr_ca: Activer les commentaires?
pt_br: Ativar Comentários?
ru: Разрешить Комментарии?
sk: Povoliť komentáre?
sl: Omogoči komentarje?
sv: Aktivera kommentarer
tr: Yorumlara izin ver?
vi: Kích hoạt bình luận?
zh_cn: 允许评论？

# PageSettingsIncludeInSearchengineSiteMap
source: Include in search engine site map?
ar: وتشمل في خريطة موقع محرك البحث؟
da: Inkluder i søge maskine site oversigt?
de: In Suchmaschinen-Sitemap einfügen?
es: ¿Incluir en el mapa del sitio para motores de búsqueda?
fo: Hav við í staðaryvirlitinum til leitimaskinur?
fr: Inclure dans le plan de site des moteurs de recherche?
fr_ca: Inclure dans le plan du site pour les moteurs de recherche?
pt_br: Incluir no motor busca o mapa do site
ru: Включить в поисковый движок карту сайта?
sk: Zobraziť v site map vyhľadávača?
sl: Vključi v karto spletnega mesta iskalnega motorja?
sv: Inkludera i webbkarta via sökmotor?
tr: Arama motoru site haritasına dahil et?
vi: Thêm vào sơ đồ trang máy tìm kiếm?
zh_cn: 包括在搜索引擎的网站地图中？

# PageSettingsTooltip
source: Configure settings and permissions for the current page
ar: تكوين إعدادات وصلاحيات للصفحة الحالية
da: Konfigurer indstillinger og tilladelser for den aktuelle side
de: Einstellungen und Genehmigungen für die aktuelle Seite bearbeiten
es: Configurar ajustes y permisos en para la página actual
fo: Samanset stillingar og loyvi fyri hesa síðuna
fr: Configuration et permissions pour la page en cours
fr_ca: Configurer les paramètres et les permissions pour cette page
hr: Uređivanje postavki ove stranice.
pt_br: Configurar as definições e permissões para a página atual
ru: Настройка параметров и разрешений для текущей страницы
sk: Konfigurácia nastavení a právomoci pre aktuálnu stránku
sl: Konfiguriraj nastavitve in dovoljenja ta trenutno stran
sv: Konfigurera inställningar och rättigheter för denna sida
tr: Sayfa ayarlarını ve izinleri düzenle
vi: Cấu hình các thiết lập và phân quyền cho trang hiện tại
zh_cn: 配置本页的设置和许可

source: Rating
ar: تقييم الموقع
da: Bedømmelse
de: Bewertung
es: Valoración
fa: امتیازدهی
fo: Meting
fr: Evaluation
fr_ca: Évaluation
pt_br: Classificação
ru: Рейтинг
sk: Hodnotenie
sl: Ocena
sv: Betyg
tr: Oylama
vi: Đánh giá

# RatingReviewsLink
source: Content Rating Feedback
ar: محتوى تقييم التغذية المرتدة
da: Indholds bedømmelse feedback
de: Feedback für Inhaltsbewertung
es: Valoración de contenido
fo: Afturmeldingar á innihaldsmeting
fr: Afficher les évaluations du contenu
fr_ca: Afficher les évaluations du contenu
ru: Комментарии в рейтинге
sk: Výsledky hodnotenia obsahu
sl: Odziv na ocenjevanje vsebine
sv: Återkoppling av innehåll
vi: Phản hồi đánh giá nội dung
