Repository: i7MEDIA/mojoportal
Catalog: Web/App_GlobalResources/Resource.*.resx
Languages: ar, da, de, es, fa, fo, fr, fr_ca, hr, ja, pl, pt_br, ru, sk, sl, sv, tr, vi, zh_cn

source: Previous
ar: السابقة
da: Forrige
de: Vorheriger
es: Regresar
fa: قبلی
fo: Fyrra
fr: Précédent
fr_ca: Précédent
pt_br: Anterior
ru: Ранее
sk: Predchádzajúca
sl: Prejšnji
tr: Geri
vi: Trước
zh_cn: 上一个

# PreviousButton
source: Previous
ar: السابقة
da: Forrige
de: Vorheriger
es: Regresar
fa: قبلی
fo: Fyrra
fr: Précédent
fr_ca: Précédent
pt_br: Anterior
ru: <<Ранее
sk: Predchádzajúca
sl: Prejšnji
tr: Geri
vi: Trước

source: Privacy Policy
ar: سياسة الخصوصية
da: Privatlivs politik
de: Datenschutzrichtlinie
es: Política de privacidad
fa: سیاست حریم خصوصی
fo: Privat politikkur
fr: Politique de confidentialité
fr_ca: Politique de confidentialité
pt_br: Política de Privacidade
ru: Политика безопасности
sk: Ochrana osobných údajov
sl: Politika zasebnosti
tr: Gizlilik Politikası
vi: Chính sách bảo mật
zh_cn: 隐私条例

source: Purge User Locations
da: Rens bruger lokaliteter
de: Benutzer Locationen löschen
es: Limpiar las ubicaciones del usuario
fa: مکان های کاربر پاک شود
fr: Réinitialiser les emplacements des utilisateurs
fr_ca: Effacer les emplacements
pt_br: Limpar Locais de Usuário
ru: Очистить Историю посещений
sk: Zmazať históriu pozícii užívateľa
tr: Konum Geçmişini Sil
vi: Xóa địa điểm người dùng
zh_cn: 清除用户地址记录

# PurgeUserLocationsWarning
source: Are you sure you want to delete the location history for this user?
da: Er du sikker på, at du ønsker at slette lokalitets historien for denne bruger?
de: Wollen Sie wirklich den Verlauf dieses Benutzers löschen?
es: ¿Está seguro de eliminar el historial de ubicaciones de este usuario?
fa: آیا از حذف سابقه مکانی ورود این کاربر اطمینان دارید؟
fr: Êtes-vous certain de vouloir supprimer l'historique des emplacements de cet utilisateur?
fr_ca: Êtes-vous certain de vouloir supprimer l'historique des emplacements de cet utilisateur?
pt_br: Tem certeza de que quer apagar o histórico de locais para este usuário?
ru: Вы уверены, что действительно хотите удалить историю посещений для этого пользователя?
sk: Skutočne zmazať históriu pozícii pre tohto užívateľa?
tr: Bu üye için konum geçmişini silmek istediğinize emin misiniz?
vi: Bạn có chắc chắn muốn xóa lịch sử địa điểm cho người dùng này?
zh_cn: 确定要删除这个用户的所有历史地址信息？

# RegisterCompareEmailWarning
source: Confirm Email must match Email.
ar: تأكيد البريد الإلكتروني يجب أن تتطابق مع البريد الإلكتروني.
da: Bekræftelses e-mail adresse skal være identisk med e-mail adresse
de: Die Email-Angabe stimmt nicht überein.
es: La confirmación del correo debe ser igual al correo.
fa: ایمیل تاییدیه با ایمیل باید یکسان باشد.
fo: Váttanar teldubústaður má samsvara við teldubústað.
fr: Email confirmé n'est par identique.
fr_ca: La confirmation du mot de passe doit correspondre au mot de passe
pl: Adresy e-mail muszą być takie same.
pt_br: Confirmar Email deve coincidir com email.
ru: Подтверждение Email должно быть таким же как и Email.
sk: Email a Potvrdzujúci email musia byť rovnaké.
sl: E-pošta potrditve se mora ujemati z e-pošto.
tr: E-Mail adresleri aynı değil.
vi: Email xác nhận phải khớp với Email.
zh_cn: 确认邮件一定要和邮件一样。

# RegisterConfirmPasswordHint
source: You have not entered a matching confirmed password.
ar: لم يتم إدخال كلمة مرور مؤكدة مطابق.
da: Du har ikke angivet et identisk kodeord til bekræftelse.
de: Die Passworteingabe stimmt nicht überein.
es: No ingresó una confirmación de contraseña igual.
fa: تاییدیه رمز با رمز مطابقت ندارد
fo: Tú hevur ikki skrivað eitt samsvarandi loyniorð.
fr: Les deux mots de passe ne sont pas identiques.
fr_ca: Les deux mots de passe ne sont pas identiques.
pt_br: Você não inseriu uma senha correspondente confirmada.
ru: Вы ввели отличающееся подтверждение пароля
sk: Heslo a Potvrdenie hesla nie su rovnaké.
sl: Niste vnesli ujemajočega se potrjenega gesla.
tr: Parolalar aynı değil.
vi: Bạn chưa nhập một mật khẩu xác nhận phù hợp.
zh_cn: 密码必须一致。

# RegisterEmailConfirmLabel
source: Confirm Email
ar: تأكيد البريد الإلكتروني
da: Bekræft e-mail adresse
de: E-Mail-Adresse bestätigen
es: Confirmar correo
fa: ایمیل تایید شود
fo: Vátta teldubústað
fr: Email à confirmer
fr_ca: Confirmation du courriel
pt_br: Confirmar Email
ru: Подтверждение Email
sk: Potvrdenie emailu
sl: Potrdi e-pošto
vi: Xác nhận Email
zh_cn: 确认电子邮件

# RegisterEmailHint
source: Please enter a valid email address.
ar: الرجاء إدخال عنوان بريد إلكتروني صالح.
da: Venligst anfør en gyldig e-mail adresse.
de: Bitte geben Sie eine gültige E-Mail-Adresse ein.
es: Por favor ingrese un correo electrónico válido.
fa: لطفا یک ایمیل معتبر وارد کنید.
fo: Vinarliga skriva ein gildugan teldubústað.
fr: Veuillez indiquer une adresse mail valide.
fr_ca: Veuillez indiquer une adresse de courriel valide.
pt_br: Por favor insira um endereço de e-mail válido.
ru: Пожалуйста, введите правильный адрес email.
sk: Prosím, zadajte platnú email adresu.
sl: Prosimo, vnesite veljaven naslov e-pošte.
tr: Lütfen geçerli bir E-Mail adresi girin.
vi: Hãy nhập một địa chỉ email hợp lệ.
zh_cn: 请输入一个有效的电子邮件地址。

# RegisterLoginNameHintFormat
source: Usernames should be a least {0} characters in length.
ar: ينبغي أن تكون أسماء المستخدمين أقل أحرف {0} في الطول.
da: Brugernavne bør indeholde mindst {0} tegn.
de: Benutzernamen sollten aus mindestens {0} Zeichen bestehen.
es: Los nombres de usuario deben se de {0} o más caracteres.
fa: نام کاربری باید حداقل {0} حرف باشد.
fo: Brúkaranøvn skullu verða í minsta lagi {0} stavir.
fr: La longeur de votre nom d'utilisateur doit être au moins {0} charactères.
fr_ca: Votre identifiant doit avoir au moins {0} caractères.
pt_br: Nomes de usuário devem ser um mínimo de {0} caracteres de comprimento.
ru: Имена пользователей должны быть не менее {0} символов в длину.
sk: Meno užívateľa by malo byť dlhé minimálne {0} znakov.
sl: Uporabniška imena morajo biti dolga najmanj {0} znakov.
tr: Kullanıcı adı en az {0} karakter uzunluğunda olmalıdır.
vi: Tên người dùng phải có chiều dài ít nhất {0} kí tự.
zh_cn: 用户名至少要 {0} 个字符长。

# RegisterPasswordHint
source: The password can be any combination of characters, and must be at least 6 characters in length. We recommend 8 characters.
ar: كلمة المرور يمكن أن تكون أية تركيبة من الأحرف، ويجب أن تكون على الأقل 6 أحرف في الطول. ونحن نوصي 8 أحرف.
da: Kodeordet kan indeholde alle kombinationer af tegn og skal indeholde mindst 6 tegn. Vi anbefaler, at det indeholder 8 tegn.
de: Das Passwort kann aus irgend einer Kombination von Zeichen bestehen, muss jedoch mindestens 6 Zeichen lang sein. Wir empfehlen 8 Zeichen zu verwenden.
es: La contraseña puede ser cualquier combinación de caracteres, y debe ser de por lo menos 6 caracteres. Lo recomendable son 8 caracteres.
fa: رمز باید ترکیبی از حروف و حداقل 6 حرف باشد. ما 8 حرف را پیشنهاد می کنیم.
fo: Loyniorð kann verða einhvør samansetan av bókstavum og má verða í minsta lagt 6 stavir langt. Vit mæla til minnst 8 stavir.
fr: Le mot de passe peut être une combinaison de n'importe quel caractères et il doit contenir au moins 6 caractères. Nous recommandons 8 caractères.
fr_ca: Le mot de passe peut être une combinaison de n'importe quel caractères et il doit contenir au moins 6 caractères. Nous recommandons 8 caractères.
pt_br: A senha pode ser qualquer combinação de caracteres e deve ser de pelo menos 6 caracteres de comprimento. Recomendamos 8 caracteres.
ru: Пароль может быть любой комбинацией символов и должен содержать не менее 6ти. Мы рекомендуем 8 и больше.
sk: Heslo môže byť ľubovoľná kombinácia znakov s minimálnou dĺžkou 6 znakov. Odporúčana dĺžka je 8 znakov.
sl: Geslo je katerakoli kombinacija znakov in mora biti najmanj 6 znakov dolgo. Priporočamo 8 znakov.
tr: Parola en az 6 karakter uzunluğunda olmalıdır.
vi: Mật khẩu có thể là sự kết hợp bất kỳ của các ký tự, và phải có ít nhất 6 ký tự. Chúng tôi khuyên bạn nên dùng 8 ký tự.
zh_cn: 密码可以是任何字符的组合，至少6个字符长。我们建议您用8个字符。

source: Registration Confirmation
ar: تأكيد التسجيل
da: Bekræftelse af registrering
de: Registrierungsbestätigung
es: Confirmación de registro
fa: تایید ثبت نام
fo: Váttan av skrásetan
fr: Régistration confirmée
fr_ca: Enregistrement confirmé
pt_br: Confirmação de inscrição
ru: Подтверждение регистрации
sk: Potvrdenie registrácie
sl: Potrditev registracije
tr: Kayıt Onayı
vi: Xác nhận đăng ký
zh_cn: 注册确认

# RegistrationRequiresApprovalMessage
source: Your account has been created but must be approved by an administrator before you can login. You should recieve an email when your account is approved
ar: تم إنشاء الحساب الخاص بك ولكن يجب أن يقرها مسؤول قبل أن يمكنك تسجيل الدخول. ينبغي أن تلقي رسالة بريد إلكتروني عندما تتم الموافقة على الحساب الخاص بك
da: Din konto er oprette, men den skal godkendes af en administrator før du kan logge ind. Du vil modtage en e-mail, når din konto er godkendt
de: Ihr Konto wurde angelegt, muss aber noch von einem Administrator freigegeben werden, bevor Sie sich anmelden können. Sie werden eine E-Mail erhalten, sobald Ihre E-Mail-Adresse feigegeben wurde.
es: Su cuenta ha sido creada pero debe ser aprobada por un administrador antes de que pueda iniciar sesión. Debería recibir un correo electrónico cuando su cuenta sea aprobada.
fa: حساب کاربری شما ایجاد شد اما قبل از ورود شما باید توسط مدیر سایت تایید شود. وقتی حساب کاربری شما تایید شد، یک ایمیل دریافت می کنید.
fr: Votre compte a été créé mais doit être approuvé par un administrateur avant que vous puissiez vous connecter. Vous devriez recevoir un email quand le compte sera approuvé.
fr_ca: Votre compte a été créé mais il doit être approuvé avant que vous ne puissiez ouvrir une session. Vous recevrez un courriel lorsque votre compte aura été approuvé.
pl: Your account has been created but must be approved by an administrator before you can sign in. You should recieve an email when your account is approved
pt_br: Sua conta foi criada, mas deve ser aprovada por um administrador antes de você pode se inscrever. Você deve receber um e-mail quando sua conta for aprovada
ru: Ваша учётная запись создана, но должна быть одобрена администратором перед тем как вы зайдёте на сайт. Когда аккаунт будет одобрен Вы должны получить сообщение по электронной почте.
sk: Váš účet bol vytvorený a musí byť odsúhlasený administrátorom pred prvým prihlásením. O jeho odsúhlasení budete informovaný emailom.
sv: Your account has been created but must be approved by an administrator before you can sign in. You should recieve an email when your account is approved
tr: Hesabınız oluşturuldu. Site yöneticisi üyeliğinizi onayladığında mail alacaksınız.
vi: Tài khoản của bạn đã được tạo ra nhưng phải được xét duyệt bởi quản trị viên trước khi có thể đăng nhập. Bạn sẽ nhận được một email khi tài khoản của bạn được chấp thuận.
zh_cn: 您的帐号已经生成但是需要管理员的验证，您才可以登录。如果您的帐号被批准，您将会收到一封电子邮件通知。

# RequireCaptchaOnLoginPage
source: Require Captcha On Login?
ar: تتطلب كلمة التحقق على صفحة تسجيل الدخول؟
da: Forlang Captcha på login siden?
de: Captcha auf Anmeldeseite notwendig?
es: ¿Requirir Captcha en la página de inicio de sesión?
fa: Captcha در صفحه ورود به سایت لازم است؟
fo: Brúka Captcha á innritanarsíðuni?
fr: Activer le Captcha sur la page d'ouverture de session?
fr_ca: Activer le Captcha sur la page d'ouverture de session?
pl: Require Captcha On Login Page?
pt_br: Exigir CAPTCHA na página de login?
ru: Требовать разгадать Captcha на странице входа?
sk: Použiť Captcha na prihlasovacej stránke?
sl: Zahtevaj captcho na prijavni strani?
sv: Require Captcha On Login Page?
tr: Üye girişinde Captcha kullan?
vi: Yêu cầu Captcha trên trang đăng nhập?
zh_cn: 在登录页面中使用Captcha反垃圾功能?

# RequireCaptchaOnRegistrationPage
source: Require Captcha?
ar: تتطلب كلمة التحقق على صفحة التسجيل؟
da: Forlang Captcha på registrerings siden?
de: Captcha auf Anmeldeseite notwendig?
es: ¿Requerir Captcha en la página de registro?
fa: Captcha در صفحه ثبت نام لازم است؟
fo: Brúka Captcha á skrásetingarsíðuni?
fr: Activer le Captcha sur la page d'enregistrement?
fr_ca: Activer le Captcha sur la page d'enregistrement?
pl: Require Captcha On Registration Page?
pt_br: Exigir CAPTCHA na página de registro?
ru: Требовать заполнить Captcha на странице регистрации?
sk: Použiť Captcha na registračnej stránke?
sl: Zahtevaj captcho na registracijski strani?
sv: Require Captcha On Registration Page?
tr: Üye kaydında Captcha kullan?
vi: Yêu cầu Captcha trên trang đăng ký?
zh_cn: 在注册页中使用Captcha反垃圾?

# RequireEmailTwiceOnRegistration
source: Use Email Confirmation Field?
ar: تتطلب من المستخدم إدخال البريد الإلكتروني مرتين على التسجيل؟
da: Forlang at brugeren anfører e-mail adressen to gange ved registrering?
de: Email Eingabe bei Registration zweimal anfordern?
es: ¿Requerir que el usuario capture dos veces su correo al registrarse?
fa: در ثبت نام، ایمیل دو دفعه وارد شود؟
fo: Krev at brúkarar skulla skriva teldubústaðin tvær ferðir tá teir skráseta seg?
fr: Demande validation de l'adresse Email en l'indiquant deux fois?
fr_ca: Exiger que l'utilisateur entre son courriel 2 fois lors de l'enregistrement?
pl: Require the User to Enter Email Twice On Registration?
pt_br: Exigir que o usuário digite e-mail duas vezes no Registo?
ru: Требовать вводить Email дважды при регистрации?
sk: Použiť potvrdenie emailu v registrácii?
sl: Zahtevaj, da ob registraciji uporabnik vnese e-pošto dvakrat?
sv: Require the User to Enter Email Twice On Registration?
tr: Üye olurken parola tekrarlansın?
vi: Yêu cầu người dùng nhập email hai lần khi đăng ký?
zh_cn: 要求用户输入在注册时输入两次电子邮件？

# ResendConfirmationEmailButton
source: Re-Send Verification Email
ar: إعادة إرسال تأكيد بالبريد الإلكتروني
da: Genudsend bekræftelses e-mail
de: Bestätigungs-E-Mail erneut senden
es: Reenviar correo de confirmación
fa: ایمیل تاییدیه دوباره ارسال شود
fo: Endursend váttanar teldupost
fr: Renvoyer Email de confirmation
fr_ca: Renvoyer le courriel de confirmation
pl: Re-Send Confirmation Email
pt_br: Re-Enviar e-mail de confirmação
ru: Повторно послать подтверждение по Email
sk: Preposlať potvrdzujúci email
sl: Ponovno odpošlji potrditveno e-pošto
sv: Re-Send Confirmation Email
tr: Onay E-Mailini Tekrar Gönder
vi: Gửi lại email xác nhận
zh_cn: 重新发送确认邮件

source: Reset
ar: تعيين
da: Nulstil
de: Zurücksetzen
es: Reiniciar
fo: Nullstilla
fr: RAZ
fr_ca: Réinitialiser
pt_br: Redefinir
ru: Сброс
sl: Ponastavi
vi: Thiết lập lại
zh_cn: 重置

source: Root Directory
ar: المجلد الرئيسي
da: Rod folder
de: Root-Verzeichnis
es: Directorio raíz
fa: دایرکتوری ریشه
fo: Grundskjátta
fr: Répertoire racine
fr_ca: Répertoire racine
pt_br: Diretorio Raiz
ru: Корневая директория
sk: Hlavný adresár
sl: Korenski imenik
vi: Thư mục gốc
zh_cn: 根目录

source: Running in Full Trust
ar: تشغيل في وضع الثقة الكاملة
da: Afvikles under fuld trust
de: im Vollberechtigungsmodus ausführen
es: Ejecutando con Full Trust
fa: در حال اجرا در حالت Full Trust
fo: Koyrir við fullum álitið
fr: Fonctionne en mode "Full Trust"
fr_ca: Fonctionne en mode "Full Trust"
pt_br: Executado em Confiança Total
ru: Выполняется в Full Trust
sk: Beží v "Full Trust" móde
sl: Izvajanje v Polnem zaupanju
vi: Chạy trong chế độ Hoàn toàn tin cậy

source: Running in Partial Trust
ar: تشغيل في ثقة جزئية
da: Afvikles under middel trust
de: im Teilberechtigungsmodus ausführen
es: Ejecutando con Partial Trust
fa: در حال اجرا در حالت Partial Trust
fo: Koyrir við partiellum álitið
fr: Fonctionne en mode "Partial Trust"
fr_ca: Fonctionne en mode "Medium Trust"
pt_br: Execução em confiança parcial
ru: Выполняется в Partial Trust
sk: Beží v "Partial Trust" móde
sl: Izvajanje v Delnem zaupanju
vi: Chạy trong chế độ Tin tưởng một phần

source: Search this site with Bing
ar: البحث في هذا الموقع مع بينغ
da: Søg på dette site med Bing
de: Diese Seite mit Bing durchsuchen
es: Buscar en este sitio con Bing
fa: این سایت با استفاده از موتور جستجوی با استفاده از Bingجستجو شود
fo: Leita á hesi síðu umvegis Bing
fr: Recherche dans le site avec Bing
fr_ca: Rechercher avec Bing
pt_br: Pesquisar neste site com Bing
ru: Поиск по сайту Bing
sk: Prehľadávať túto stránku s Bing
sl: Preišči to spletno mesto z Bingom
vi: Tìm kiếm trên trang với Bing
zh_cn: 用Bing来搜索

source: Search this site with Google
ar: البحث في هذا الموقع مع جوجل
da: Søg på dette site med Google
de: Diese Seite mit Google durchsuchen
es: Buscar en este sitio con Google
fa: این سایت با استفاده از موتور جستجوی گوگل جستجو شود
fo: Leita á hesi síðu umvegis Google
fr: Recherche dans le site avec Google
fr_ca: Rechercher avec Google
pt_br: Pesquisar neste site com o Google
ru: Поиск по сайту Google
sk: Prehľadávať túto stránku s Google
sl: Preišči to spletno mesto z Googlom
vi: Tìm kiếm trên trang với Google
zh_cn: 使用谷歌搜索

source: Security Advisor
ar: مستشار الأمن
da: Sikkerheds rådgiver
de: Sicherheitsberater
es: Consejero de seguridad
fa: توصیه امنیتی
fo: Trygdar ráðgevi
fr: Sécurité du site
fr_ca: Sécurité du site
pt_br: Conselheiro de Segurança
ru: Советы по безопасности
sk: Poradca bezpečnosti
sl: Varnostni svetovalec
tr: Güvenlik Danışmanı
vi: Cố vấn An ninh
zh_cn: 安全检查提醒

# SecurityAdvisorInfo
source: This page helps find common configuration issues that affect the security of your site.
ar: وتساعد هذه الصفحة البحث عن مشكلات تكوين المشتركة التي تؤثر على اﻷمن الموقع الخاص بك.
da: Denne side hjælper dig med at lokalisere almindelige konfigurations problemer, som påvirker sikkerheden for dit site.
de: Diese Seite hilft allgemeine Konfigurationsprobleme zu finden, welche die Sicherheit der Website beeinträchtigen.
es: Esta página le ayuda a encontrar problemas de configuración comunes que afectan la seguridad de su sitio.
fa: این صفحه کمک می کند موارد عمومی پیکربندی که روی امنیت سایت شما تاثير دارد را پیدا کنید.
fo: Henda síða hjálpir tær at finna vanliga tillaganar snøknar sum hava ávirkan á trygdina á tíni staði.
fr: Cette page vous aide à identifier des problèmes de configuration communs qui affectent la sécurité de votre site.
fr_ca: Cette page vous aide à identifier des problèmes communs de configuration qui affectent la sécurité de votre site.
pt_br: Esta página ajuda a encontrar problemas de configuração comuns que afetam a segurança do seu site.
ru: Эта страница помогает обнаружить общие проблемы конфигурации, которые влияют на безопасность Вашего сайта.
sk: Táto stránka pomáha s riešením bežných konfiguračných úloh, ktoré môžu ovplyvniť bezpečnosť tohto portálu.
sl: Ta stran pomaga najti navadne konfiguracijske težave, ki vplivajo na varnost vašega spletnega mesta.
vi: Trang này sẽ giúp tìm thấy các vấn đề cấu hình phổ biến ảnh hưởng đến bảo mật trang web của bạn.
zh_cn: 这页帮助您发现一些影响到网站安全性的常见问题。

# SecurityDangerLabel
source: Danger - Not Secure
ar: خطر-غير آمنة
da: Pas på! - Ikke sikkert
de: Gefahr - Nicht sicher
es: Peligro - No es seguro
fa: خطرناک- امنیت ندارد
fo: Vandi - ikki trygt
fr: Danger - pas sécurisé!!
fr_ca: Danger - non sécurisé
pt_br: Perigo - Não Seguro
ru: Внимание - небезопасно
sk: Pozor - nebezpečné
sl: Nevarnost - ni zaščiteno
vi: Nguy hiểm - Không bảo mật
zh_cn: 危险- 不安全

# SecurityWarningLabel
source: Warning
ar: تحذير
da: Advarsel
de: Warnung
es: Advertencia
fa: هشدار
fo: Ávaring
fr: Attention
fr_ca: Attention
pt_br: Aviso
ru: Предупреждение
sk: Upozornenie
sl: Opozorilo
tr: Uyarı
vi: Cảnh báo
zh_cn: 警告

source: Show Alternate Search if Configured?
ar: عرض البحث البديلة إذا تم تكوين؟
da: Vis alternativ søgning, hvis det er konfigureret?
de: Alternative Suche anzeigen falls konfiguriert?
es: ¿Mostrar búsqueda alternativa si está configurada?
fa: اگر جستجوی دیگری تنظیم شده است، نمایش داده شود؟
fo: Vís aðra leitan um hon er sett upp?
fr: Afficher options de recherche alternatives si elles sont configurées?
fr_ca: Afficher les options de recherche alternatives si elles sont configurées?
pt_br: Mostrar Pesquisa Alternativa Se configurado?
ru: Показывать альтернативный поиск, если он сконфигурирован?
sk: Zobraziť alternatívne vyhľadávanie ak je nastavené?
sl: Pokaži alternativno iskanje, če je konfigurirano?
vi: Hiển thị tìm kiếm thay thế nếu được cấu hình?
zh_cn: 如果配置了显示其它搜索？

# ShowLockedOutUsers
source: Show Only Locked Out Users
ar: إظهار تأمين المستخدمين
da: Vis brugere, som er låst ude
de: Ausgesperrte User anzeigen
es: Mostrar usuarios bloqueados
fa: کاربران قفل شده نمایش داده شوند
fo: Vís læstar brúkarar?
fr: Afficher les utilisateurs bloqués
fr_ca: Afficher les utilisateurs bloqués
pl: Show Locked Out Users
pt_br: Mostrar Usuários Bloqueados
ru: Показывать заблокированных пользователей
sk: Zobraziť zablokovaných užívateľov
sl: Pokaži zaklenjene uporabnike
sv: Show Locked Out Users
tr: Hesabı Kilitli Üyeler
vi: Hiện thị người dùng bị khóa
zh_cn: Show Locked Out Users

# ShowNotApprovedUsers
source: Show Users Waiting for Approval
ar: إظهار المستخدمين بانتظار الموافقة
da: Vis brugere, som afventer godkendelse
de: Benutzerkonten Anfragen anzeigen
es: Mostrar los usuarios pendientes de aprobar
fa: کاربران منتظر تایید نمایش داده شوند
fr: Afficher les utilisateurs en attente d'approbation
fr_ca: Afficher les utilisateurs en attente d'approbation
pt_br: Mostrar usuários à espera de aprovação
ru: Показывать пользователей, ожидающих одобрения
sk: Zobraziť užívateľov čakajúcich na potvrdenie
vi: Hiện người dùng chờ được xét duyệt

# ShowPasswordStrengthOnRegistrationPage
source: Show Password Strength Meter?
ar: إظهار قوة كلمة المرور على صفحة التسجيل؟
da: Vist kodeords styrke på registrerings siden?
de: Passwort Sicherheit auf der Registrationsseite anzeigen?
es: ¿Mostrar la fortaleza de la contraseña en la página de registro?
fa: میزان پیچیدگی رمز عبور در صفحه ثبت نام نشان داده شود؟
fo: Vís stryrkismeting av loyniorði á skrásetingarsíðuni?
fr: Afficher la fiabilité du mot de passe sur la page d'enregistrement?
fr_ca: Afficher la force du mot de passe sur la page d'enregistrement?
pl: Show Password Strength On Registration Page?
pt_br: Mostrar Força senha na página de registo?
ru: Показывать стойкость пароля на странице регистрации?
sk: Zobraziť úroveň bezpečnosti hesla na registračnej stránke?
sl: Pokaži odpornost gesla na registracijski strani?
sv: Show Password Strength On Registration Page?
tr: Üye kaydında parola zorluk derecesini göster?
vi: Hiển thị độ dài mật khẩu trên trang đăng ký?
zh_cn: 在注册页上显示密码强度？

# SignInModuleFeatureName
source: Login Form Module
ar: التوقيع في الوحدة النمطية
da: Log Ind modul
de: Anmelde-Modul
es: Módulo de inicio de sesión
fa: ماژول ورود کاربر
fr: Module ouverture de session
fr_ca: Module d'ouverture de session
pl: Sign In Module
pt_br: Módulo Entrar
ru: Модуль регистрации
sk: Modul Prihlásenia
sv: Sign In Module
tr: Üye Giriş Formu
vi: Mô-đun Đăng nhập
zh_cn: 登录模块

source: Site Default Editor
ar: محرر الموقع الافتراضي
da: Standard editor for site
de: Voreingesteller Editor für die Seite
es: Editor predeterminado del sitio
fa: ویرایشگر پیش فرض سایت
fo: Staðar forsettur tekstviðgeri
fr: Editeur par défaut
fr_ca: Éditeur par défaut
pt_br: Editor do Site Padrão
ru: Редактор сайта по-умолчанию
sk: Preddefinovaný editor portálu
sl: Privzeti urejevalnik spletnega mesta
vi: Trình soạn thảo mặc định
zh_cn: 网站默认编辑器

# SiteSettingsDeleteFolderMapping
source: Delete folder mapping
ar: حذف تعيين مجلد
da: Slet folder mapping
de: Folder-Mapping löschen
es: Borrar mapeo de carpeta
fo: Strika skjáttu avmyndan
fr: Supprimer le mappage du dossier
fr_ca: Supprimer le mappage de dossier
pt_br: Excluir mapeamento de pasta
ru: Удалить отображение папки
sk: Zmazať pripojenie adresára
sl: Zbriši preslikavo mape
vi: Xóa ánh xạ thư mục
zh_cn: 删除文件夹映射
