Repository: i7MEDIA/mojoportal
Catalog: Web/App_GlobalResources/Resource.*.resx
Languages: ar, da, de, es, fa, fo, fr, fr_ca, hr, ja, pl, pt_br, ru, sk, sl, sv, tr, vi, zh_cn

# RolesDeleteLabel
source: Delete this item
ar: حذف المجموعة
da: Slet dette element
de: Diese Gruppe löschen
es: Eliminar este elemento
fa: حذف این نقش
fo: Strika hetta elementið
fr: Effacer ce rôle
fr_ca: Supprimer ce rôle
hr: Izbriši ulogu
ja: 項目の削除
pl: Usuń ten obiekt
pt_br: Apagar este item
ru: Удалить
sk: Zmazať túto položku
sl: Zbriši to postavko
sv: Ta bort detta föremål
tr: Sil
vi: Xóa mục này
zh_cn: 删除此项

# RolesDeleteWarning
source: Are you sure you want to delete this role?
ar: هل أنت متأكد من أنك تريد حذف المجموعة؟
da: Er du sikker på at du vil slette denne rolle?
de: Sind Sie sicher, dass Sie diese Gruppe löschen möchten?
es: ¿Está seguro de eliminar este rol?
fa: آیا از حذف این نقش اطمینان دارید؟
fo: Vil tú strika hendan leiklut?
fr: Êtes-vous sûr de vouloir effacer ce rôle
fr_ca: Êtes-vous certain de vouloir supprimer ce rôle?
hr: Želite li doista izbrisati ovu ulogu?
ja: このロールを削除してよろしいか？
pl: Czy na pewno skasować tę rolę?
pt_br: Tem certeza de que deseja excluir esta função?
ru: Вы уверены, что хотите удалить эту роль?
sk: Skutočne chcete zmazať túto rolu?
sl: Ste prepričani, da želite zbrisati to vlogo?
sv: Är du säker på att du vill ta bort denna roll?
tr: Bu rolü silmek istediğinize emin misiniz?
vi: Bạn có chắc chắn muốn xóa quyền này không?
zh_cn: 确认删除此角色?

# RolesEditLabel
source: Edit this item
ar: تعديل المجموعة
da: Rediger dette element
de: Diese Gruppe bearbeiten
es: Editar este elemento
fa: ویرایش این نقش
fo: Broyt henda lut
fr: Modifier le rôle
fr_ca: Modifier ce rôle
hr: Uredi ulogu
ja: 項目の編集
pl: Edytuj ten obiekt
pt_br: Editar este item
ru: Редактировать
sk: Upraviť túto položku
sl: Uredi to postavko
sv: Redigera detta föremål
tr: Düzenle
vi: Sửa mục này
zh_cn: 编辑此项

# RolesRemoveUserWarning
source: Are you sure you want to remove this user from the role?
ar: هل أنت متأكد من أنك تريد إزالة هذا المستخدم من المجموعة؟
da: Er du sikker på at du vil fjerne brugeren fra denne rolle?
de: Sind Sie sicher, dass Sie diesen Anwender aus der Gruppe entfernen möchten?
es: ¿Está seguro de quitar al usuario de este rol?
fa: آیا از برداشتن این کاربر از این نقش اطمینان دارید؟
fo: Vil tú strika brúkaran frá hesum leikluti?
fr: Êtes-vous sûr de vouloir supprimer l'utilisateur de ce rôle
fr_ca: Êtes-vous certain de vouloir supprimer l'utilisateur de ce rôle?
hr: Želite li doista izuzeti korisnika iz ove uloge?
ja: このユーザーをロールから削除してよろしいか?
pl: Czy na pewno chcesz usunąć tego użytkownika z tej roli?
pt_br: Tem certeza de que deseja remover este usuário da função?
ru: Вы уверены, что хотите удалить выбранного пользователя из роли?
sk: Skutočne chcete odobrať užívateľa z tejto role?
sl: Ste prepričani, da želite odstraniti tega uporabnika iz vloge?
sv: Är du säker på att du vill ta bort denna användare från rollen?
tr: Bu kullanıcıdan rolü kaldırmak istediğinize emin misiniz?
vi: Bạn có chắc muốn loại người dùng này khỏi quyền này?
zh_cn: 确认从角色中删除此用户?

# SearchButtonText
source: Search
ar: البحث
da: Søg
de: Suchen
es: Buscar
fa: جستجو
fo: Leita
fr: Chercher
fr_ca: Recherche
hr: Pretraga
ja: 検索
pl: Szukaj
pt_br: Busca
ru: Поиск
sk: Hľadať
sl: Najdi
sv: Sök
tr: ARA
vi: Tìm kiếm
zh_cn: 搜索

# SearchInputWatermark
source: enter search terms
ar: قم بإدخال مصطلحات البحث
da: Indtast søgeord
de: Suchbegriffe eingeben
es: busque aquí...
fa: عبارت مورد جستجو وارد شود
fo: Skriva leitiorð
fr: Mots-clefs
hr: upišite parametre pretrage
ja: 検索する語を入力
pl: wpisz...
pt_br: informe as palavras para localizar
ru: введите условия поиска
sk: zadaj vyhľadávaci výraz
sl: Iskanje...
sv: ange sökord
tr: Aranacak Kelime
vi: nhập từ cần tìm
zh_cn: 输入搜索关键字

# SearchPageTitle
source: Search
ar: البحث
da: Søg
de: Suchen
es: Buscar
fa: جستجو
fo: Leita
fr: Rechercher
fr_ca: Recherche
hr: Tražilica
ja: 検索
pl: Szukaj
pt_br: Busca
ru: Поиск
sk: Vyhľadávanie
sl: Iskanje
sv: Sök
tr: Arama
vi: Tìm kiếm
zh_cn: 搜索

# SearchResultsBuildingIndexMessage
source: The Search Index for the site is currently being built. Please wait a few minutes and try your search again.
ar: ويجري حاليا بناء "فهرس البحث" الخاصة بالموقع. يرجى الانتظار بضع دقائق وحاول البحث مرة أخرى.
da: Søge-indexet er ved at blive opdateret. Prøv venligst igen om et par minutter.
de: Der Suchindex wird gerade neu erzeugt. Bitte warten Sie einige Minuten und versuchen Sie Ihre Suche erneut.
es: Se está construyendo el índice de búsqueda del sitio. Por favor, espere unos minutos y reintente su búsqueda.
fa: فهرست جستجو برای سایت در حال بازسازی است. لطفا چند دقیقه منتظر باشید و مجددا جستجو کنید.
fo: Leiti indeks verður dagført. Royn aftur um nakrar minuttir.
fr: L'index est en cours de reconstruction. Merci de patientez puis de réessayer.
fr_ca: L'index est en cours de reconstruction. Merci de patientez et de réessayer plus tard.
hr: Priprema portala za pretragu je u tijeku. Pričekajte nekoliko minuta te potom opet pokušajte pretraživati.
ja: このサイトの検索インデックスを作成しています。
pl: Index wyszukiwania jest teraz tworzony. Proszę zaczekać kilka minut i spróbować ponownie.
pt_br: O índice de busca para o site está sendo criado. Por favor, aguarde alguns minutos e tente fazer sua busca novamente.
ru: Поисковый индекс для сайта в процессе построения. Подождите несколько минут и повторите свой запрос.
sk: Práve sa vytvára vyhľadávaci index tohto portálu. Zkuste vyhľadávanie o pár minút neskôr.
sl: Trenutno je v gradnji iskalni indeks za spletno mesto. Prosimo, počakajte nekaj minut in spet poskusite z iskanjem.
sv: Sökindexet håller just nu på att byggas. Var god vänta i några minuter och försök sedan att söka igen.
tr: Site için arama indeksi güncelleniyor. Birkaç dakika bekleyiniz ve sonra tekrar deneyiniz.
vi: Chỉ mục tìm kiếm cho trang web hiện đang được tạo lại. Xin vui lòng chờ đợi một vài phút và thử tìm kiếm lần nữa.
zh_cn: 搜索索引已经建立,请等待几分钟后再查询

# SearchResultsForLabel
source: For
de: für
es: Para
fa: برای
fo: Fyri
fr: Pour
fr_ca: Pour
hr: za
ja: キーワード：
pl: Dla
pt_br: Para
ru: для
sk: Pre
sl: Za
sv: För
vi: Cho
zh_cn: 为

# SearchResultsLabel
source: Displaying Results
ar: عرض النتائج
da: Viser resultater
de: Suchergebnisse
es: Mostrando los resultados
fa: نتیجه جستجو
fo: Vísur úrslit
fr: résultats
fr_ca: Résultats
hr: Prikaz rezultata
ja: 検索結果
pl: Wyniki
pt_br: Mostrando resultados
ru: Результаты поиска
sk: Zobrazenie výsledkov
sl: Prikazovanje rezultatov
sv: Visar resultat
tr: Arama Sonuçları:
vi: Hiển thị kết quả
zh_cn: 显示结果

# SearchResultsOfLabel
source: of
ar: من
da: af
de: von
es: de
fa: از
fo: av
fr: de
fr_ca: de
hr: od
pl: z
pt_br: de
ru: из
sk: z
sl: od
sv: av
vi: trong

# SearchResultsSecondsLabel
source: Seconds
ar: ثانية
da: Sekunder
de: Sekunden
es: Segundos
fa: ثانیه
fo: Sekund
fr: secondes
fr_ca: secondes
hr: sekundi
ja: 秒
pl: sekundy
pt_br: segundos
ru: секунд
sk: sekundy
sl: Sekunde
sv: sekunder
tr: saniye
vi: Giây
zh_cn: 秒

# SecurityAddExistingButton
source: Add existing user to role
ar: إضافة مستخدم موجود إلى دور
da: Tilføj eksisterende bruger til rollen
de: Existierenden Anwender zur Gruppe hinzufügen
es: Añadir un usuario existente al rol
fa: اضافه کردن کاربر موجود به نقش
fo: Skráset ein brúkara sum finnst til leiklutin
fr: Ajout d'utilisateur
fr_ca: Ajouter le rôle à l'utilisateur
hr: Dodijeli korisniku ulogu
ja: 既存ユーザーにロールを追加
pl: Dodaj istniejącego użytkownika do roli
pt_br: Adicionar membro existente à uma regra
ru: Добавить существующего пользователя к этой роли
sk: Pridať existujúceho užívateľa do role
sl: Dodaj obstoječega uporabnika vlogi
sv: Lägg till existerade användare till roll
tr: Mevcut Üyeyi Rol/Gruba Ekle
vi: Thêm người dụng hiện có vào quyền
zh_cn: 添加用户到角色

# SecurityAddNewButton
source: Create new user and add to role
ar: إنشاء مستخدم جديد وإضافة إلى دور
da: Opret en ny bruger og tilføj denne til rollen
de: Neuen Anwender erstellen und zur Gruppe hinzufügen
es: Crear un nuevo usuario y añadirlo al rol
fa: ایجاد کاربر جدید و اضافه کردن به نقش
fo: Skráset brúkara og legg hann til leiklutin
fr: Créer utilisateur et ajouter au rôle
fr_ca: Créer un utilisateur et l'ajouter au rôle
hr: Upiši korisnika i dodijeli mu ulogu
ja: 新規ユーザーの作成とロールの追加
pl: Utwórz nowego użytkownika i przypisz rolę
pt_br: Criar novo usuário e adicionar à uma regra
ru: Создать нового пользователя и добавить к роли
sk: Vytvoriť nového užívateľa a priradiť roľu
sl: Izdelaj novega uporabnika in ga dodaj vlogi
sv: Skapa en ny användare och lägg till den i roll
tr: Yeni Üye Oluştur ve Rol/Gruba Ekle
vi: Tạo người dùng mới và thêm vào quyền
zh_cn: 建立新用户并添加到角色

# SecurityFinishedEditingButton
source: Done
ar: عمله
da: Udført
de: Fertig
es: Hecho
fa: انجام شد
fo: Fullført
fr: Terminé
fr_ca: Terminé
hr: Gotovo
ja: 完了
pl: Zrobione
pt_br: Feito
ru: Готово
sk: Hotovo
sl: Opravljeno
sv: Klar
tr: Tamam
vi: Xong
zh_cn: 完成

# SecurityRolesTitle
source: Role Membership:
ar: عضوية دور:
da: Rolle-medlemsskab:
de: Gruppen-Mitgliedschaft:
es: Membresía de roles
fa: نقش عضویت
fo: Leiklutalimaskapur
fr: Rôle d'appartenance
fr_ca: Membres de ce rôle :
hr: Članstvo:
pl: Przynależność do ról:
pt_br: Membros de funções:
ru: Члены роли:
sk: Členstvo rolí:
sl: Članstvo v vlogah:
sv: Rollmedlemskap:
tr: Rol/Grup üyeliği:
vi: Phân quyền Người dùng:
zh_cn: 角色成员人数

# ServerLogClearLogButton
source: Clear Log
ar: مسح السجل
da: Slet logindhold
de: Log leeren
es: Limpiar registro
fa: سابقه پاک شود
fo: Strika innihald í loggi
fr: Effacer journal
fr_ca: Effacer le journal
hr: Očisti dnevnik
ja: ログの消去
pl: Wyczyść Log
pt_br: Limpar log
ru: Очистить журнал
sk: Vyčisti Log
sl: Počisti dnevnik
sv: Rensa logg
vi: Xóa nhật ký
zh_cn: 清除日志

# SignInEmailLabel
source: Email
ar: البريد الإلكتروني
es: Correo
fa: ایمیل
fo: Teldubústaður:
fr_ca: Courriel :
hr: E-adresa:
ja: メール:
ru: Почта
sl: E-pošta:
sv: E-post:
zh_cn: 电子邮件:

# SignInLabel
source: Login
ar: تسجيل الدخول
da: Log ind
de: Anmelden
es: Iniciar sesión
fa: ورود
fo: Rita inn
fr: Se connecter
fr_ca: Ouvrir une session
hr: Prijava
ja: ログイン
pl: Zaloguj się
pt_br: Entrar no sistema:
ru: Вход
sk: Prihlásiť
sl: Prijava
sv: Logga in på konto
tr: Üye Girişi
vi: Đăng nhập
zh_cn: 登录

# SignInLinkText
source: Login
ar: تسجيل الدخول
da: Log ind
de: Anmelden
es: Iniciar sesión
fa: ورود
fo: Rita inn
fr: Connexion
fr_ca: Ouvrir une session
hr: Prijavi se
ja: ログイン
pl: Zaloguj się
pt_br: Entrar
ru: Войти
sk: Prihlásiť
sl: Prijava
sv: Logga in
tr: Üye Girişi
vi: Đăng nhập
zh_cn: 登录

# SignInPasswordLabel
source: Password
ar: كلمة المرور
da: Kodeord:
de: Passwort:
es: Contraseña
fa: رمز
fo: Loyniorð
fr: Mot de passe :
fr_ca: Mot de passe
hr: Lozinka:
ja: パスワード:
pl: Hasło
pt_br: Senha:
ru: Пароль
sk: Heslo
sl: Geslo
sv: Lösenord:
tr: Parola:
vi: Mật khẩu
zh_cn: 密码:

# SignInRegisterLinkText
source: Register
ar: السجل
da: registrér
de: Registrieren
es: registrarse
fa: ثبت نام
fo: skráset
fr: S'enregistrer
fr_ca: S'enregistrer
ja: 登録ユーザー:
pl: zarejestruj
pt_br: Registrar
ru: регистрация
sk: zaregistrovať
sl: registracija
sv: Registrera ny användare
tr: Üye Ol
vi: đăng ký
zh_cn: 注册

# SignInSendPasswordButton
source: Forgot Password?
ar: استعادة كلمة المرور
da: Send kodeord
de: Passwort vergessen?
es: Recuperar contraseña
fa: رمز خود را فراموش کرده اید؟
fo: Send loyniorð
fr: Récupération du mot de passe
fr_ca: Récupération du mot de passe
hr: Povrat lozinke
ja: パスワードの再設定
pl: Odzyskaj hasło
pt_br: Recuperar senha
ru: Восстановить пароль
sk: Zaslať heslo
sl: Obnovi geslo
sv: Glömt lösenordet?
tr: Parolamı gönder
vi: Phục hồi mật khẩu
zh_cn: 找回密码

# SignInSendRememberMeLabel
source: Remember Me On This Computer
ar: تذكرني على هذا الكمبيوتر
da: Husk log-ind
de: Anmeldung merken
es: Recordarme en este equipo
fa: رمز ذخیره شود
fo: Minst til mína innritan
fr: Se rappeler de la connexion
fr_ca: Se rappeler du mot de passe
hr: Zapamti prijavu
ja: ログイン情報の保存
pl: Zapamiętaj mnie na tym komputerze
pt_br: Lembrar usuário
ru: Запомнить логин
sk: Pamätaj si ma na tomto počítači
sl: Zapomni si me na tem računalniku
sv: Kom ihåg inloggning
tr: Beni hatırla
vi: Lưu thông tin trên máy tính này
zh_cn: 记住登录

# SimpleMatchCaptchaControlInstructions
source: Solve this to prove that you are not a robot:
ar: حل "هذا أن يثبت لك" أنت "الشخص الحقيقي"، غير المرغوبة سكريبت.
da: Løs dette for at vise at du er en rigtig person og ikke et SPAM program.
de: Lösen Sie diese Aufgabe um zu zeigen, dass Sie eine wahre Person sind und kein Spam-Skript.
es: Resuelva esto para demostrar que usted es una persona real y no un script de SPAM.
fa: مسئله روبرو را حل کنید.
fo: Loys hetta so tú kann vísa at tú er eitt veruligt menniskja og ikki eitt SPAM forrit.
fr: à résoudre pour prouver que vous êtes une vraie personne et non un script de SPAM
fr_ca: Compléter ceci pour prouver que vous un humain (pour éviter le pollupostage).
hr: Solve This To Prove You are a Real Person, not a SPAM script.
ja: スパムでないことを確認するためこの問題を解答してください。
pl: Rozwiąż to, aby dowieść że jesteś żywym człowiekiem, a nie internetowym skryptem SPAM'u.
pt_br: Resolver este para provar que você é uma pessoa real, e não um script de SPAM.
ru: Напечатайте это, чтобы доказать, что вы не спам-бот.
sk: Vyriešte túto úlohu a dokážete, že ste skutočná osoba a nie skript rozposielajúci SPAM.
sl: To razrešite, da dokažete, da ste resnična oseba, ne skript za smetenje.
sv: Lös detta för att visa att du är en verklig person och inte ett SPAM-script.
tr: Solve This To Prove You are a Real Person, not a SPAM script.
vi: Giải câu đố này để chứng tỏ bạn là người thật, chứ không phải mã gửi thư rác.
zh_cn: 解决问题 通过验证

# SiteMapLink
source: Site Map
ar: خريطة الموقع
da: Hjemmeside oversigt
es: Mapa del sitio
fa: نقشه سایت
fo: Yvirlit yvir heimasíðuna
fr: Plan du site
fr_ca: Plan du site
hr: Mapa portala
ja: サイトマップ
pl: Mapa Witryny
pt_br: Mapa do site
ru: Карта сайта
sk: Mapa portálu
sl: Karta spletnega mesta
sv: Sidkarta
tr: Site Haritası
vi: Sơ đồ trang
zh_cn: 站点地图

# SiteOfficeNewEmailAccount
source: New Email Account
ar: حساب البريد الإلكتروني الجديد
da: Ny E-mail konto
de: Neues E-Mail-Konto
es: Nueva cuenta de correo electrónico
fa: آدرس ایمیل جدید
fo: Nýggj teldubústaðar konta
fr: Email nouveau compte
fr_ca: Nouveau courriel
hr: Nova e-adresa
ja: 新しいメールアカウント
pl: Nowe konto e-mail
pt_br: Nova conta de e-mail
ru: Новый адрес электронной почты
sk: Nové konto emailu
sl: Nov e-poštni računa
sv: Nytt e-postkonto
vi: Tài khoản email mới
zh_cn: 新邮件帐号

# SiteOfficeTitle
source: Site Office
ar: مكتب الموقع
da: Postkasse
de: Standort Büro
es: Sitio web de oficina
fa: دفتر کار
fo: Postkassi
fr_ca: Nous joindre
ja: サイト・オフィス
pl: Biuro Witryny
ru: Офис сайта
sk: Sídlo portálu
sl: Urad spletnega mesta
sv: Platskontoret
vi: Văn phòng trang

# SiteSearchHeading
source: Site Search
ar: البحث في الموقع
da: Søg på hjemmesiden
de: Seite durchsuchen
es: Búsqueda en el sitio
fa: جستجوی سایت
fo: Leita á heimasíðuni
fr: Rechercher sur le site
fr_ca: Recherche
hr: Pretraga portala
ja: サイト検索
pl: Przeszukaj Witrynę
pt_br: Pesquisar no site
ru: Поиск по сайту
sk: Vyhľadávanie portálu
sl: Iskanje po spletnem mestu
sv: Sitesökning
tr: Site Arama
vi: Tìm kiếm trên trang
zh_cn: 站点查找

# SiteSettignsAddWebPartTooltip
source: Add Selected WebPart
ar: إضافة جزء ويب المحدد
da: Tilføj valgt web-del
de: Ausgewählten Webpart hinzufügen
es: Añadir el control WebPart seleccionado
fo: Skráset valda netlut
fr: Ajouter le WebPart sélectionné
fr_ca: Ajouter le WebPart sélectionné
hr: Dodaj odabrani Web part
ja: 選択したウエブパーツの追加
pl: Dodaj zaznaczony WebPart
pt_br: Adicionar WebPart Selecionado
ru: Добавить выбранную веб-часть
sk: Pridať vybraný WebPart
sl: Dodaj izbrani WebPart
sv: Lägg till vald "Webpart"
vi: Thêm WebPart đã chọn
zh_cn: 添加选定的WebPart

# SiteSettingsAddFeatureTooltip
source: Add Selected Feature
ar: إضافة ميزة مختارة
da: Tilføj valgt modul
de: Ausgewählten Modultyp hinzufügen
es: Añadir la funcionalidad seleccionada
fa: ماژول انتخاب شده اضافه شود
fo: Skráset valda eyðkenni
fr: Ajouter la fonction sélectionnée
fr_ca: Ajouter la fonctionnalité sélectionnée
hr: Dodaj odabrani modul
ja: 選択した機能の追加
pl: Dodaj zaznaczoną Funkcję
pt_br: Adicionar recurso selecionado
ru: Добавить выбранное
sk: Pridať vybraný modul
sl: Dodaj izbrano funkcijo
sv: Lägg till vald funktion
vi: Thêm tính năng đã chọn
zh_cn: 添加选定的功能

# SiteSettingsAddFolderMappingButton
source: Add Folder Mapping
ar: إضافة تعيين مجلد
da: Tilføj folder mapning
de: Ordnerzuordnung hinzufügen
es: Añadir mapeo de carpeta
fa: اضافه گردن نگاشت دایرکتوری
fo: Skráset skjáttuavmyndan
fr: Ajouter le mappage de dossier
fr_ca: Ajouter le mappage de dossier
hr: Dodaj mapiranje mapa
ja: フォルダーマッピングの追加
pl: Dodaj mapowanie folderu
pt_br: Adicionar mapeamento de pasta
ru: Добавить путь
sk: Pridať prepojenie adresára
sl: Dodaj preslikavo mape
sv: Lägg till biblioteksmappning
vi: Thêm ánh xạ thư mục
zh_cn: 添加文件夹映射

# SiteSettingsAddHostButtonLabel
source: Add Host Name
ar: إضافة اسم المضيف
da: Tilføj værtsnavn
de: Hostnamen hinzufügen
es: Añadir nombre de host
fa: میزبان جدید
fo: Skráset vertsnavn
fr: Ajouter le nom d'hôte
fr_ca: Ajouter le nom d'hôte
hr: Dodaj ime hosta
ja: ホスト名の追加
pl: Dodaj nazwę hosta
pt_br: Adicionar servidor
ru: Добавить имя хоста
sk: Pridať doménu
sl: Dodaj gostiteljsko ime
sv: Lägg till host-namn
tr: Sunucu(host) ekle
vi: Thêm tên máy chủ
zh_cn: 添加主机名

# SiteSettingsAllowHideMainMenuLabel
source: Allow Hiding Main Menu on Page?
ar: السماح لإخفاء القائمة الرئيسية على الصفحة؟
da: Tillad at skjule hovedmenu på siden?:
de: Darf das Hauptmenu der Seite versteckt werden?:
es: ¿Permitir ocultar el menú principal en la página?
fa: اجازه پنهان کردن منوی اصلی روی صفحه داده شود؟:
fo: Loyva at fjala høvuðsvalmyndina á síðuni?
fr: Autoriser le masquage du menu sur la page?:
fr_ca: Autoriser le masquage du menu principal sur la page?
hr: Dozvoliti skrivanje glavnog izbornika?
ja: ページ毎にメインメニューを隠すことを許可?:
pl: Zezwalaj na ukrycie Menu Głównego na stronie?
pt_br: Permitir ocultação do menu principal na página?:
ru: Разрешить неотображение главного меню на странице?
sk: Povoliť skrytie hlavného menu na stránke?
sl: Dovoli skrivanje glavnega menija na strani?
sv: Tillåt att gömma huvudmenyn på sida?:
tr: Sayfayı Ana Menüde gizlemeye izin ver?
vi: Cho phép ẩn thực đơn chính trong trang?
zh_cn: 允许隐藏主菜单?:

# SiteSettingsAllowOpenIDAuthenticationLabel
source: Allow Open ID Authentication?
ar: السماح بمصادقة معرف مفتوحة؟
da: Tillad Open ID godkendelse?:
de: Authentifizierung für Open ID erlauben?
es: ¿Permitir autentificación con OpenID?
fa: اجازه هویت سنجی از طریق Open ID داده شود؟
fo: Loyva Open ID góðkenning?
fr: Autoriser l'autentification Open ID?:
fr_ca: Autoriser l'authentification Open ID?
hr: Dozvoliti Open ID autentikaciju?
ja: Open ID 認証を許可?:
pl: Zezwalaj na rozpoznawanie Open ID?
pt_br: Permitir autenticação OpenID?
ru: Разрешить авторизацию при помощи Open ID?:
sk: Povoliť Open ID autentifikáciu?
sl: Dovoli avtentikacijo Open ID?
sv: Tillåt behörighetskontroll via "OpenId"?
vi: Cho phép xác thực bằng Open ID?
zh_cn: 允许 Open ID认证?:

# SiteSettingsAllowPageSkinsLabel
source: Allow Setting Skin for Page?
ar: تتيح الجلد إعداد الصفحة؟
da: Tillad valgt af Skin for siden?:
de: Darf das Skin der Seite verändert werden?
es: ¿Permitir cambiar el tema de cada página?
fa: اجازه تنظیم پوسته برای صفحه داده شود؟:
fo: Loyva vali av Skin á síðuni?
fr: Autoriser le changement de thème pour la page?
fr_ca: Autoriser le changement de thème pour la page?
hr: Dozvoliti postavljanje skina po stranici?
ja: ページ毎でスキンの設定を許可?:
pl: Zezwalaj na ustawienie Skórki dla strony?
pt_br: Permitir a configuração de aparência para a página?:
ru: Разрешить назначение скинов постранично?
sk: Povoliť meniť vzhľad stránky?
sl: Dovoli nastavitev preobleke za stran?
sv: Tillåt ändring av utseende på sida?:
tr: Sayfa için görünüm (skin) değiştirmeye izin ver?
vi: Cho phép thiết lập giao diện cho trang?
zh_cn: 允许为页面设置皮肤?:

# SiteSettingsAllowPasswordResetLabel
source: Allow Password Reset?
ar: السماح بإعادة تعيين كلمة المرور؟
da: Tillad nulstilling af kodeord?:
de: Darf das Passwort zurückgesetzt werden?
es: ¿Permitir el reinicio de contraseñas?
fa: اجازه ری ست کردن رمز داده شود؟:
fo: Loyva nullsetan av loyniorði?
fr: Autoriser la réinitialisation du mot de passe?
fr_ca: Autoriser la réinitialisation du mot de passe?
hr: Dozvoliti poništenje lozinke?
ja: パスワードリセットの許可?:
pl: Zezwalaj na reset hasła?
pt_br: Pode reiniciar a senha?:
ru: Разрешить сброс пароля?
sk: Povoliť reset hesla?
sl: Dovoli ponastavitev gesla?
sv: Tillåt att lösenord skapas på nytt?
tr: Parola sıfırlamaya izin ver?
vi: Cho phép khởi tạo lại mật khẩu?
zh_cn: 允许密码重设?:

# SiteSettingsAllowPasswordRetrievalLabel
source: Allow Password Recovery?
ar: السماح باسترداد كلمة المرور؟
da: Tillad fremsendelse af kodeord?:
de: Darf das Passwort wiederhergestellt werden?
es: ¿Permitir la recuperación de contraseñas?
fa: اجازه بازیابی رمز فراموش شده داده شود؟:
fo: Loyva sendan av loyniorði?
fr: Autoriser la récupération du mot de passe?
fr_ca: Autoriser la récupération du mot de passe?
hr: Dozvoliti dohvat lozinke?
ja: パスワードの回復の許可?:
pl: Zezwalaj na odzyskiwanie hasła?
pt_br: Pode recuperar a senha?:
ru: Разрешить восстановление пароля?
sk: Povoliť zaslanie hesla?
sl: Dovoli obnovo gesla?
sv: Tillåt att lösenord kan återfås?
tr: Parola almaya izin ver?
vi: Cho phép truy hồi mật khẩu?
zh_cn: 允许找回密码l?:

# SiteSettingsAllowRegistrationLabel
source: Allow User Registrations?
ar: السماح للمستخدمين الجدد للتسجيل؟
da: Tillad at nye brugere registrere sig?:
de: Dürfen sich neue Anwender registrieren?:
es: ¿Permitir el registro a los nuevos usuarios?
fa: اجازه ثبت نام به کاربر جدید داده شود؟
fo: Loyva nýggjum brúkarum ar skráseta seg?
fr: Autoriser l'inscription?
fr_ca: Autoriser l'enregistrement de nouveau utilisateur?
hr: Dozvoliti registraciju novim korisnicima?
ja: 新規ユーザーの登録の許可?:
pl: Zezwalaj na rejestrację nowych użytkowników?
pt_br: Permitir que novos usuários se registrem?:
ru: Разрешить регистрацию новых пользователей?
sk: Povoliť registráciu nových užívateľov?
sl: Dovoli registracijo novih uporabnikov?
sv: Tillåt nya användare att registrera sig?
tr: Yeni üye kaydına izin ver?
vi: Cho phép đăng ký người dùng mới?
zh_cn: 允许新用户注册?:

# SiteSettingsAllowUserSkinsLabel
source: Allow Users to Choose Skins?
ar: السماح للمستخدمين باختيار جلود؟
da: Tillad brugerne at skifte Skin?:
de: Dürfen Anwender Skins ändern?:
es: ¿Permitir a los usuarios elegir su tema?
fa: کاربر اجازه تغییر پوسته داشته باشد؟
fo: Loyva brúkarum at skifta Skin?
fr: Permettre aux utilisateurs la sélection du thème?:
fr_ca: Autoriser les utilisateurs à choisir le thème?
hr: Dozvoliti korisniku odabir skina?
ja: ユーザーにスキンの選択を許可?:
pl: Zezwalaj użytkownikom na wybór Skórki?
pt_br: Permitir que os usuários escolham a aparência do site?:
ru: Разрешить пользователям выбирать скин?
sk: Povoliť užívateľom zmeniť vzhľad portálu?
sl: Dovoli uporabnikom, da izbirajo preobleke?
sv: Tillåt användare att välja utseende?
tr: Site için görünüm (skin) değiştirmeye izin ver?
vi: Cho phép người dùng chọn giao diện?
zh_cn: 允许用户选择皮肤?:

# SiteSettingsAllowUsersToChangeNameLabel
source: Allow Changing Display Name?
ar: السماح للمستخدمين بتغيير "اسم العرض" بهم؟
da: Tillad brugerne at skifte bruger-ID?:
de: Anwendernamenwechsel erlauben?:
es: ¿Permitir a los usuarios cambiar su nombre mostrado?
fa: به کاربران اجازه تغییر نامشان داده شود؟:
fo: Loyva brúkarum av skifta brúkara-ID?
fr: Autoriser les utilisateur à changer de nom?:
fr_ca: Autoriser les utilisateurs à changer de nom?
hr: Dozvoliti korisnicima promjenu imena?
ja: ユーザー名の変更の許可?:
pl: Zezwalaj użytkownikom na zmianę swoich ID?
pt_br: Permitir que os usuários mudem seus nomes?:
ru: Разрешить пользователю изменять отображаемое имя?
sk: Povoliť užívateľom zobraziť ich ID?
sl: Dovoli uporabnikom, da spreminjajo svoje ime za prikaz?
sv: Tillåt användare att ändra sitt namn?
tr: Üyeler ad değiştirebilsin?
vi: Cho phép người dụng thay đổi tên hiển thị?
zh_cn: 允许用户更改姓名?:
