Repository: i7MEDIA/mojoportal
Catalog: Web/App_GlobalResources/Resource.*.resx
Languages: ar, da, de, es, fa, fo, fr, fr_ca, hr, ja, pl, pt_br, ru, sk, sl, sv, tr, vi, zh_cn

# RolesNotAllowedToEditModuleSettings
source: Roles NOT allowed to edit feature instance settings
ar: مجموعات لا يسمح لها بتحرير إعدادات التطبيقات.
da: Roller som IKKE har tilladelse til at redigere feature forekomst indstillinger
de: Gruppen, die Funktions-Einstellungen nicht verändern dürfen.
es: Roles NO autorizados a editar los ajustes de instancia de una funcionalidad.
fa: نقش هایی که مجوز تغییر تنظیمات ماژول ها را ندارند.
fo: Leiklutir sum ikki kunna rætta í uppsetan av eyðkennisføri.
fr: Rôles non autorisés à modifier les paramètres des modules
fr_ca: Rôles non autorisés à modifier les paramètres de cette fonctionnalité.
pl: Role które NIE mogą edytować ustawień dla tego wystąpienia modułu.
pt_br: Funções não tem permissão para editar configurações da instância de recurso.
ru: Роли, которым НЕ разрешается изменять настройки экземпляра модуля
sk: Role, ktoré NEMÔŽU úpravovať nastavenia modulu.
sl: Vloge, ki jim NI dovoljeno urejati nastavitve primerkov funkcij.
sv: Roller som INTE får editera inställningar för denna funktion.
vi: Quyền KHÔNG được phép chỉnh sửa thiết lập thực thể tính năng.

# RolesThatCanEditContentTemplates
source: Edit Content and Style Templates
ar: المجموعات التى يمكنها تحرير المحتوي وقوالب التصميمات .
da: Roller som kan editere indholds og typografi skabeloner
de: Gruppen, die Inhalts- und Stylevorlagen bearbeiten dürfen.
es: Roles que pueden editar plantillas de contenido y de estilo.
fa: نقش هایی که می توانند محتوا را ویرایش و قالب های محتوا را ویرایش کنند.
fo: Leiklutir sum kunna rætta innihald og stílfyrimyndir
fr: Rôles pouvant changer les templates (contenu et style).
fr_ca: Rôles pouvant modifier les gabarits de contenu et de style
pl: Role które mogą edytować zawartość i szablony stylów.
pt_br: Funções que podem editar modelos de conteúdo e estilo.
ru: Роли, которым можно редактировать шаблоны содержания и стиля
sk: Role oprávnené upravovať obsah a štýly obsahu.
sl: Vloge, ki lahko urejajo predloge vsebine in sloga.
sv: Roller som kan editera innehåll och stilmallar
tr: Roles that can edit content and style templates.
vi: Quyền được phép chỉnh sửa nội dung và mẫu kiểu
zh_cn: Roles that can edit content and style templates.

# RolesThatCanLookupUsers
source: Lookup Users
ar: المجموعات التى يمكنها البحث فى المستخدمين.
da: Roller som kan slå brugere op.
de: Gruppen zum Verwalten von Email Adressen
es: Roles que pueden buscar usuarios.
fa: نقش هایی که می توانند کاربران را جستجو کنند
fo: Leiklutir sum kunna sláa brúkarar upp.
fr: Rôles pouvant rechercher des utilisateurs
fr_ca: Rôles pouvant afficher les utilisateurs.
pl: Role które mogą wyszukiwać użytkowników.
pt_br: Funções que pode consultar usuários.
ru: Роли, которые могут искать пользователей.
sk: Role oprávnené prehľadávať užívateľov.
sl: Vloge, ki lahko iščejo uporabnike.
sv: Roller som kan slå upp användare
tr: Roles that can lookup users.
vi: Quyền được phép tìm kiếm người dùng.
zh_cn: 可查询用户的角色。

# RolesThatCanManageUsers
source: Manage Users
ar: المجموعات التي يمكنها إدارة المستخدمين.
da: Roller som kan administrere brugere
de: Gruppen zum Verwalten von Benutzerkonten
es: Roles que pueden gestionar usuarios.
fa: نقش هایی که می توانند کاربر ایجاد کنند:
fo: Leiklutir sum kunna skráseta brúkarir.
fr: Rôles pouvant gérer les utilisateurs
fr_ca: Rôles pouvant administrer les utilisateurs.
pl: Role które mogą dodawać użytkowników.
pt_br: Funções que podem gerenciar usuários.
ru: Роли, которые могут управлять пользователями.
sk: Role oprávnené vytvárať užívateľov.
sl: Vloge, ki lahko izdelajo uporabnike.
sv: Roller som kan skapa användare
tr: Roles that can create users.
vi: Quyền được phép quản lý người dùng
zh_cn: 可管理用户的角色。

# RolesThatCanViewMemberList
source: View Member List
ar: المجموعات التى يمكنها مشاهدة صفحة قائمة الأعضاء .
da: Roller som kan se siden med medlemslisten
de: Gruppen, die die Liste aller Benutzer sehen dürfen
es: Roles que pueden ver la lista de usuarios.
fa: نقش هایی که می توانند لیست کاربران را ببینند
fo: Leiklutir sum kunna brúka mín síðu hentleikan
fr: Roles pouvant voir la liste des membres
fr_ca: Rôles pouvant afficher la liste des membres.
pl: Role które mogą wyświetlać Listę Członków.
pt_br: Funções que pode exibir a página lista de membros.
ru: Роли, которые могут просматривать страницу со списком пользователей.
sk: Role oprávnené prezerať zoznam členov tejto stránky.
sl: Vloge, ki lahko prikažejo stran seznama članov.
sv: Roller som kan visa medlemslista
tr: Roles that can view the member list page.
vi: Quyền được phép xem trang danh sách thành viên
zh_cn: 可查看用户列表的角色。

# RolesThatCanViewMyPage
source: Use My Page Feature
ar: المجموعات التى يمكنها استخدام تطبيق My page.
da: Roller som kan anvende Min Side featuren
de: Gruppen, die das MyPage-Feature benutzen dürfen.
es: Roles que pueden usar la funcionalidad MiPagina.
fa: نقش هایی که می توانند از صفحه شخصی استفاده کنند
fo: Leiklutir sum kunna brúka mín síðu hentleikan
fr: Roles pouvant utiliser la fonctonnalité 'MaPage'
fr_ca: Rôles pouvant utiliser la fonctionnalité Ma page.
pl: Role które mogą używać funkcji MojaStrona
pt_br: Funções que pode usar o recurso Minha página.
ru: Роли, которые могут использовать "Персональную страницу"
sk: Role oprávnené používať "Moja stránka".
sl: Vloge, ki lahko uporabljajo funkcijo Moja stran.
sv: Roller som kan använda 'Min Sida'
tr: Roles that can use the My Page feature.
vi: Quyền được phép sử dụng tính năng Trang cá nhân
zh_cn: Roles that can use the My Page feature.

# SiteSettingsPermissionsTab
source: Permissions
ar: الصلاحيات
da: Tilladelser
de: Genehmigungen
es: Permisos
fa: مجوزها
fo: Loyvi
pl: Uprawnienia
pt_br: Permissões:
ru: Разрешения
sk: Právomoci
sl: Dovoljenja
sv: Berhörigheter
tr: İzinler
vi: Quyền hạn
zh_cn: 许可

# UserFilesBrowseAndUploadRoles
source: Browse and Upload in User Folder
ar: أدوار مما يمكن تصفح وتحميل ولكن فقط في مجلد مستخدم معين.
da: Roller som kan gennemse og uploade men kun i den bruger specifikke folder
de: Gruppen, die Dateien durchsuchen und hochladen dürfen, jedoch nur in benutzerspezifischen Ordnern.
es: Roles que pueden explorar y subir solamente a una carpeta específica.
fa: نقش هایی که می توانند فایل ها را ببینند یا آپلود کنند اما فقط در فولدر مخصوص کاربر
fo: Leiklutir sum kunna kaga og útløða men bara í einari serstakari brúkaraskjáttu.
fr: Rôles pouvant naviguer et télécharger uniquement dans un répertoire spécifique à l'utilisateur
fr_ca: Rôles pouvant parcourir et télécharger uniquement dans un répertoire spécifique à l'utilisateur.
pl: Role które mogą przeglądać i ładować ALE tylko w folderze użytkownika.
pt_br: Funções que podem navegar e fazer o upload, mas apenas em uma pasta específica do usuário.
ru: Роли, которые могут просматривать и загружать файлы, но только в определенной папке пользователя.
sk: Role, ktoré možno prehliadať a načítať ALE len v adresári užívateľa.
sl: Vloge, ki lahko brskajo in nalagajo, vendar le v določeni uporabniški mapi.
sv: Roller som kan bläddra och ladda upp innehåll, men endast till en användarspecifik folder.
tr: Roles than can browse and upload but only in a user specific folder.
vi: Quyền được phép duyệt và tải lên nhưng chỉ trong một thư mục người dùng cụ thể.
zh_cn: 只可以在指定的文件夹浏览和上传文件的角色。

# AddFileButton
source: Add File...
ar: إضافة ملف...
da: Tilføj fil...
de: Datei hinzufügen...
es: Agregar archivo...
fa: افزودن فایل...
fo: Legg fílu til...
fr: Ajouter fichier
fr_ca: Ajouter un fichier
pl: Dodaj plik...
pt_br: Adicionar arquivo...
ru: Добавить файл...
sk: Pridaj súbor...
sl: Dodaj datoteko...
sv: Lägg till fil ...
tr: Dosya Ekle...
vi: Thêm tập tin...
zh_cn: 添加文件...

# FileTypeNotAllowed
source: This type of file is not allowed.
ar: غير مسموح بهذا النوع من الملفات.
da: Denne type fil er ikke tilladt.
de: Dieser Dateityp ist nicht erlaubt.
es: Este tipo de archivo no está permitido.
fa: این نوع فایل ها اجازه داده نمی شود.
fo: Hetta fíluslag er ikki loyvt.
fr: Ce type de fichier n'est pas autorisé.
fr_ca: Ce type de fichier n'est pas autorisé.
pl: Ten rodzaj pliku nie jest dozwolony.
pt_br: Este tipo de arquivo não é permitido.
ru: Не допустимый тип файла
sk: Typ súboru nie je podporovaný.
sl: Ta tip datoteke ni dovoljen.
sv: Denna filtyp är inte godkänd.
tr: Bu dosya tipine izin verilmez.
vi: Loại tập tin này không được phép.
zh_cn: 此类型文件不支持

# NoFileSelectedWarning
source: You must select a file to upload.
ar: يجب تحديد ملف للتحميل.
da: Du skal vælge den fil, du ønsker at uploade.
de: Sie müssen eine Datei zum Hochladen auswählen.
es: Debe seleccionar un archivo para subir.
fa: شما باید فایلی را برای بارگذاری انتخاب کنید.
fo: Tú má velja eina fílu at útløða.
fr: Vous devez sélectionner un fichier pour télécharger.
fr_ca: Vous devez sélectionner un fichier à télécharger.
pl: Musisz wybrać plik do załadowania.
pt_br: Você deve selecionar um arquivo para enviar.
ru: Вы должны выбрать файл для загрузки
sk: Súbor pre nahratie nie je vybraný.
sl: Izbrati morate datoteko za nalaganje.
sv: Du måste välja en fil att ladda upp.
tr: Yüklemek için bir dosya seçmelisiniz.
vi: Bạn phải chọn một tập tin để tải lên.
zh_cn: 您必须选择一个文件上传。

# FolderName150Limit
source: Folder names are limited to 150 characters.
ar: أسماء المجلدات تقتصر على 150 حرفاً.
da: Folder navne er begrænset til 150 tegn.
de: Ordnernamen dürfen nicht mehr als 150 Zeichen umfassen.
es: Los nombres de carpeta están limitados a 150 caracteres.
fa: نام فولدر نباید بیشتر از 150 حرف باشد.
fo: Skjáttunavn má í mesta lagi hava 150 bókstavir.
fr: Le nom des dossiers/répertoires est limité à 150 caractères.
fr_ca: Les noms de dossier sont limités à 150 caractères.
pl: Nazwy folderów mogą mieć max 150 znaków.
pt_br: O nome das pastas está limitado a 150 caracteres.
ru: Длинна имени папки ограничена 150 символами.
sk: Názvy adresárov majú obmedznie 150 znakov.
sl: Imena map so omejena na 150 znakov.
sv: Foldernamn är begränsade till 150 tecken.
vi: Tên thư mục bị giới hạn bởi 150 ký tự.
zh_cn: 文件夹名称只允许150个字符

# FolderNameRequired
source: Folder name is required.
ar: مطلوب اسم المجلد.
da: Et folder navn er påkrævet.
de: Ordnername ist erforderlich
es: El nombre de la carpeta es obligatorio.
fa: نام فولد لازم است
fo: Skjáttunavn er kravt.
fr: Le nom du dossier/répertoire est obligatoire.
fr_ca: Nom du dossier obligatoire
pl: Nazwa folderu jest wymagana.
pt_br: O nome da pasta é necessário.
ru: Требуется имя папки.
sk: Názov adresára nie je zadaný.
sl: Ime mape je obvezno.
sv: Namn på foldern krävs
tr: Klasör ismi gereklidir
vi: Bắt buộc nhập tên thư mục.
zh_cn: 请输入文件夹名称

source: Root Folder
ar: المجلد الرئيسي
da: Rod folder
de: Ordner für Hauptverzeichnis
es: Carpeta raíz
fa: فولدر ریشه
fo: Grundskjátta
fr: Dossier racine
fr_ca: Dossier racine
pl: Folder Główny
pt_br: Pasta Raiz
ru: Корневой каталог
sk: Hlavný adresár
sl: Korenska mapa
sv: Rot katalog
vi: Thư mục gốc
zh_cn: 根文件夹

# FileBrowserCreateFolderButton
source: Create Folder
ar: قم بإنشاء مجلد
da: Opret folder
de: Ordner erstellen
es: Crear carpeta
fa: ایجاد فولدر
fo: Stovna skjáttu
fr: Création répertoire
fr_ca: Créer un répertoire
pt_br: Criar Pasta
ru: Создать папку
sk: Vytvoriť adresár
sl: Izdelaj mapo
sv: Skapa folder
tr: Klasör Oluştur
vi: Tạo thư mục
zh_cn: 生成文件夹

# FileBrowserCreateFolderInstructions
source: First select the folder in the tree below where you would like the new folder to be created. Then give the folder a name and press the "Create Folder" button.
ar: أولاً حدد المجلد في الشجرة أدناه حيث ترغب المجلد الجديد المراد إنشاؤه. ثم قم بتسمية المجلد ثم اضغط الزر "إنشاء مجلد".
da: Vælg først den folder i træet nedenfor, hvor du gerne vil have, at den nye FOLDER bliver oprettet. Giv derefter folderen et navn og tryk på "Opret folder" knappen.
de: Wählen Sie zuerst den Ordner im Dateibaum unten aus, in dem Sie den NEUEN Ordner anlegen möchten, geben Sie dem Ordner anschließend einen Namen und klicken Sie auf Ordner erstellen.
es: Primero seleccione la carpeta en el árbol de abajo donde desee crear la nueva CARPETA. Después de un nombre a la carpeta y de click en el botón "Crear Carpeta".
fa: نخست از نمای درختی زیر پوشه ای که می خواهید "پوشه" جدید در آنجا ایجاد شود انتخاب کنید. سپس یک نام برای آن وارد کنید و دکمه "ایجاد پوشه" را بفشارید.
fo: Fyrst vel skjáttuna í træðinum niðanfyri har tú ynskir at nýggja skjáttan skal verða. Gev so skjáttuni eitt navn og trýst á "Stovna skjáttu" knøttin.
fr: D'abord sélectionnez un dossier dans l'arborescence ci-dessous dans lequel vous voulez créer le nouveau répertoire. Ensuite, donnez un nom au répertoire et appuyer sur "Créer dossier"
fr_ca: Premièrement, sélectionnez le répertoire dans l'arborescence à l'endroit où vous voulez créer le nouveau répertoire. Ensuite, donnez un nom au répertoire et cliquez sur le boutton Créer un répertoire.
pt_br: Primeiro selecione a pasta na árvore onde você gostaria de criar sua NOVA PASTA. Em seguida digite o nome da nova pasta e pressione o botão "Criar Pasta".
ru: Сначала выберите папку в дереве ниже, где вы хотели бы, чтобы новая папка будет создана. Затем дайте папке имя и нажмите кнопку "Создать папку".
sl: Najprej izberite mapo v spodnjem drevesu, kjer bi želeli izdelati novo MAPO. Nato dajte mapi ime in pritisnite gumb "Izdelaj mapo".
sv: Markera först mappen i trädet under vilken du vill att den nya mappen ska skapas. Ge mappen ett namn och tryck på "Skapa mapp"-knappen.
tr: Yeni klasörü oluşturmak istediğiniz yeri aşağıdaki listede seçin. Klasöre bir isim verdikten sonra "Klasör Oluştur" butonuna tıklayın.
vi: Trước tiên hãy chọn thư mục trong cây dưới đây mà bạn muốn tạo thư mục mới trong đó. Sau đó đặt tên cho thư mục và nhấn nút "Tạo thư mục".
zh_cn: 首先选中您想要生成文件夹的目录。然后输入新文件夹的名字，点击生成文件夹按钮。

# FileBrowserSelectFileInstructions
source: First select a file from the tree menu to the left, then press the "Select" button.
ar: أولاً حدد ملف من قائمة شجرة إلى اليسار، ثم اضغط على الزر "تحديد".
da: Vælg først en fil i træ menuen til venstre og tryk derefter på "Vælg" knappen.
de: Markieren Sie zuerst eine Datei in der rechten Baumstruktur und klicken Sie dann "Auswählen"
es: Primero seleccione un archivo en el árbol de la izquierda. Después de click en el botón "Seleccionar".
fa: ابتدا یک فایل از منوی درختی انتخاب کنید و سپس دکمه "انتخاب" را بفشارید.
fo: Fyrst vel eina fílu frá trævalmyndini til vinstru, og trýst so á "Vel" knøttin.
fr: Commencez par sélectionner un fichier à partir du menu gauche, puis appuyez sur le bouton "Selection".
fr_ca: Premièrement, sélectionnez un fichier dans l'arborescence et cliquez le boutton Sélectionner.
pt_br: Primeiro selecione o arquivo na árvoce do menu e, em seguida, pressione o botão "Selecionar".
ru: Сначала выберите файл из дерева меню слева, затем нажмите кнопку "Выбрать".
sk: Najskôr vyberte súbor zo zoznamu naľavo a potom stlačte "Vybrať" tlačidlo.
sl: Najprej izberite datoteko z drevesnega menija na levi, nato pritisnite gumb "Izberi".
sv: Välj först en fil från trädet till vänster, därefter tryck 'Välj'.
tr: Önce soldaki listeden dosyayı seçin, sonra Seç butonuna tıklayın.
vi: Trước tiên hãy chọn một tập tin từ cây thực đơn bên trái, sau đó nhấn nút "Chọn".
zh_cn: 首先选中文件目录中的文件，然后点击选择按钮

# FileBrowserUploadInstructions
source: First select the folder in the tree below where you would like the new file to be placed. Then browse to the file on your computer and press the "Upload" button.
ar: أولاً حدد المجلد في الشجرة أدناه حيث كنت تريد ملف جديد لوضعها. ثم استعرض إلى الملف على الكمبيوتر الخاص بك واضغط على "تحميل".
da: Vælg først den folder i træet nedenfor, hvor du gerne vil have, at den nye FIL bliver placeret. Derefter finder du filen på din PC og trykker på "Upload".
de: Wählen Sie zuerst in der unteren Baumstruktur den Ordner aus, in dem die neue Datei abgelegt werden soll. Dann wählen Sie die hochzuladende Datei auf Ihrem Computer aus und klicken auf "Hochladen".
es: Primero seleccione la carpeta en el árbol de abajo donde desee colocar el nuevo ARCHIVO. Después seleccione en su equipo el archivo y de click en el botón "Subir".
fa: ابتدا از منوی درختی زیر، پوشه ای را که می خواهید فایل جدید درون آن قرار بگیرد انتخاب کنید، سپس مسیر فایل را از سیستم خودتان پیدا کنید و سپس دکمه "بار گذاری" را بفشارید.
fo: Vel fyrst eina skjáttu í trænum niðanfyri har tú vil hava tí nýggju fíluna at verða. Kaga á til fíluna á tínari teldu og trýst á "Send inn".
fr: D'abord sélectionnez un dossier dans l'arborescence ci-dessous où vous voulez télécharger le fichier. Ensuite, recherchez le fichier sur votre ordinateur et appuyez sur "Télécharger"
fr_ca: Premièrement, sélectionnez le répertoire dans l'arborescence à l'endroit où vous voulez placer le nouveau fichier. Ensuite, sélectionnez le fichier sur votre ordinateur et cliquez sur le boutton Télécharger.
pl: First select the folder in the tree below where you would like the new FILE to be placed. Then browse to the file on your computer and press "Upload".
pt_br: Primeiro selecione a pasta na arvore onde você gostaria de colocar o novo ARQUIVO. Em seguida, localize o arquivo em seu computador e pressione "Upload".
ru: Сначала выберите папку в дереве ниже, где вы хотели бы, чтобы новый файл быть размещен. Затем перейдите в файл на вашем компьютере и нажать кнопку "Загрузить".
sk: First select the folder in the tree below where you would like the new FILE to be placed. Then browse to the file on your computer and press "Upload".
sl: Najprej izberite mapo v spodnjem drevesu, kamor bi želeli postaviti novo DATOTEKO. Nato poiščite datoteko na vašem računalniku in pritisnite "Naloži".
sv: Markera först mappen i trädet under vilken du vill att den nya filen ska placeras. Bläddra däreftertill filen på datorn och tryck på "Ladda upp".
tr: Aşağıdaki listeden yeni dosyayı kopyalamak istediğiniz klasörü seçin. Sonra dosyayı bilgisayarınızda bulun ve "Yükle" butonuna tıklayın.
vi: Trước tiên hãy chọn thư mục trong cây dưới đây mà bạn muốn đặt các tập tin mới. Sau đó duyệt đến tập tin trên máy tính của bạn và bấm nút "Tải lên".
zh_cn: 首先选择您想要上传文件的文件夹，然后在您的电脑中选中您要上传得文件，点击上传按钮

# FileBrowserCreateFolderHeading
source: Create folder
ar: قم بإنشاء مجلد
da: Opret folder
de: Ordner erstellen
es: Crear carpeta
fa: ایجاد فولدر
fo: Stovna skjáttu
fr: Création répertoire
fr_ca: Créer un répertoire
pt_br: Criar Pasta
ru: Создать папку
sk: Vytvoriť adresár
sl: Izdelaj mapo
sv: Skapa folder
tr: Klasör Oluştur
vi: Tạo thư mục
zh_cn: 生成文件夹

# FileBrowserUploadHeading
source: Upload a file
ar: تحميل ملف
da: Upload en fil
de: Datei hochladen
es: Subir un archivo
fa: بارگذاری یک فایل
fo: Útløða fílu
fr: Envoyer un fichier
fr_ca: Télécharger un fichier
pt_br: Carregar um Arquivo
ru: Загрузка файла
sk: Nahrať súbor
sl: Naloži datoteko
sv: Ladda upp en fil
tr: Dosyayı Yükle
vi: Tải lên một tập tin
zh_cn: 上传文件

# FileBrowserMaxHeight
source: Max Height
ar: الارتفاع الأقصى
da: Maks højde
de: Maximale Höhe
es: Altura máxima
fa: حداکثر پهنا
fo: Hámarks hædd
fr: Hauteur maximale
fr_ca: Hauteur maximale
pt_br: Altura Máxima
ru: Максимальный размер
sk: Maximálna výška
sl: Maksimalna višina
sv: Max höjd
tr: Maks Yükseklik
vi: Chiều cao tối đa
zh_cn: 最大高度

# FileBrowserMaxWidth
source: Max Width
ar: عرض الحد الأقصى
da: Maks bredde
de: Maximale Breite
es: Ancho máximo
fa: حداکثر طول
fo: Hámarks vídd
fr: Largeur maximale
fr_ca: Largeur maximum
pt_br: Largura Máxima
ru: Макс. ширина
sk: Maximálna šírka
sl: Maksimalna širina
sv: Ma bredd
tr: Maks Genişlik
vi: Chiều rộng tối đa
zh_cn: 最大宽度

# FileBrowserResizeForWeb
source: Reduce Image Size For Web
ar: تقليل حجم الصورة لصفحة ويب
da: Reducer størrelsen af billedet til brug på Web
de: Bildgröße für das Web reduzieren
es: Reducir el tamaño de la imagen para la web.
fa: کاهش اندازه عکس برای استفاده در سایت
fo: Minka fílustødd til alnótarbrúk
fr: Taille de l'image réduite pour le Web
fr_ca: Réduire la taille de l'image pour le Web
pt_br: Reduzir Tamanho da Imagem para a Web
ru: Уменьшите размер изображения Для Web
sk: Upraviť veľkosť obrázku pre web
sl: Zmanjšaj velikost slike za splet
sv: Anpassa bilderna för internet.
tr: Web için resim büyüklüğünü azalt
vi: Giảm kích thước hình ảnh cho web
zh_cn: 压缩图片

# VertigoDarkTheme
source: Dark
ar: داكن
da: Mørk
de: Dunkel
es: Oscuro
fa: تاریک
fo: Myrkt
fr: Sombre
fr_ca: Sombre
pt_br: Escuro
ru: Темная
sl: Temno
sv: Mörk
tr: Koyu
vi: Tối màu
zh_cn: 深色

# VertigoLightTheme
source: Light
ar: الضوء
da: Lys
de: Hell
es: Claro
fa: روشن
fo: Ljóst
fr: Éclairer
fr_ca: Léger
ru: Светлый
sl: Svetlo
sv: Ljus
tr: Açık
vi: Sáng màu
zh_cn: 浅色

# AvatarSystemLabel
source: Avatar System
ar: نظام الصورة الرمزية
es: Sistema de avatares
fa: سیستم آواتار
fo: Avatarskipan
fr: Système "Avatar"
fr_ca: Système d'avatar
hr: Avatarski sustav:
pt_br: Sistema de Avatar
ru: Система аватаров
sk: Systém Avatar-ov
sl: Sistem avatarjev
sv: System för användarbilder/Avatar
tr: Avatar Sistemi
vi: Hệ thống hình đại diện
zh_cn: Avatar 系统

# AvatarTypeInternal
source: User Upload
ar: تحميل المستخدم
da: Bruger upload
de: Upload
es: Subido por el usuario
fa: بارگذاری توسط کاربر
fo: Innsent av brúkara
fr: Envoi(s) utilisateur
fr_ca: Avatar personnalisé
hr: korisničko slanje
pt_br: Carga do Usuário
ru: Загрузка пользователя
sk: Užívateľský upload
sl: Uporabniško nalaganje
sv: Användaruppladdat
vi: Người dùng tải lên
zh_cn: 用户上传

# AvatarTypeNone
source: None
ar: لا شيء
da: Ingen
de: Keine
es: Ninguno
fa: هیچ کدام
fo: Ongin
fr: néant
fr_ca: Aucun
hr: nema
pt_br: Nenhum
ru: Нет
sk: Žiaden
sl: Brez
sv: Ingen
vi: Không có
zh_cn: 空

# PageLayoutViewRolesLabel
source: View Roles
ar: الأدوار التي يمكن لعرض هذه الصفحة
da: Roller som kan se denne side
de: Gruppen, die diese Seite sehen dürfen
es: Roles que pueden ver esta página
fa: نقش هایی که می توانند این صفحه را ببینند
fo: Leiklutir sum kunna síggja hesa síðu
fr: Rôles pouvant afficher cette page
fr_ca: Rôles pouvant voir cette page
pl: Roles that can view this page
pt_br: Funções que pode exibir esta página
ru: Роли, которыми можно просмотреть эту страницу
sk: Role oprávnené zobraziť obsah tejto stránky
sl: Vloge, ki lahko prikažejo to stran
sv: Roller som kan visa denna sida
tr: Bu sayfayı görebilen roller
vi: Quyền được phép xem trang này
zh_cn: 可以查看这页的角色

# DisqusViewDiscussion
source: View the discussion thread.
ar: عرض مؤشر ترابط مناقشة.
da: Se diskussions tråden.
de: Diskussion ansehen
es: Ver este hilo de discusión.
fa: مشاهده بحث
fo: Vís samrøðuleiðina.
fr: Voir le suivis de discussion.
fr_ca: Voir la discussion
pt_br: Ver a linha de discussão.
ru: Посмотреть ветку обсуждения
sk: Zobraziť vlákno diskusie.
sl: Prikaz diskusijske niti.
sv: Se diskussionen tråd.
vi: Xem các chủ đề thảo luận
zh_cn: 查看讨论帖。

# CommentSystemInternal
source: Internal
ar: داخلى
de: Intern
es: Interno
fa: داخلی
fo: Innahýsis
fr: Interne
fr_ca: Interne
pt_br: Interno
ru: Внутренние к-ты
sl: Interno
sv: Intern
vi: Nội bộ
zh_cn: 系统自带

# AddMetaButton
source: Add Meta Element
ar: اضافة عنصر تعريف
da: Tilføj et meta element
de: Meta-Element hinzufügen
es: Añadir metaelemento
fo: Skráset meta lut
fr: Ajouter élément meta
pt_br: Adicionar Meta Elemento
ru: Добавить Мета-теги
sk: Pridajte Meta Element
sl: Dodaj metaelement
sv: Lägg till meta element
tr: Meta Element Ekle
vi: Thêm phần tử Meta
zh_cn: 添加Meta内容

# AddMetaLinkButton
source: Add Meta Link
ar: إضافة ارتباط ميتا
da: Tilføje meta link
de: Meta-Link hinzufügen
es: Añadir metaenlace
fo: Skráset meta leinki
fr: Ajouter liaison meta
fr_ca: Ajouter un méta-lien
pt_br: Adicionar Meta Link
ru: Добавить Мета-ссылку
sk: Pridajte Meta Linku
sl: Dodaj metapovezavo
sv: Lägg till meta länk
tr: Meta Link Ekle
vi: Thêm liên kết Meta
zh_cn: 添加Meta链接
