Repository: i7MEDIA/mojoportal
Catalog: Web/App_GlobalResources/Resource.*.resx
Languages: ar, da, de, es, fa, fo, fr, fr_ca, hr, ja, pl, pt_br, ru, sk, sl, sv, tr, vi, zh_cn

# UserCommentsLabel
source: Admin Comments
ar: تعليقات المشرف
da: Administrator kommentarer:
de: Admin-Kommentare:
es: Comentarios del administrador
fa: توضیحات مدیر:
fo: Fyristiara viðmerkingar
fr: Commentaire administratif:
fr_ca: Commentaire administratif
hr: Adminov komentar:
ja: 管理者のコメント:
pl: Komentarze
pt_br: Conteúdo administrativo:
ru: Комментарии администратора
sk: Spravovať komentáre
sl: Komentarji skrbnika
sv: Administratörens kommentarer:
tr: Yönetici Yorumları
vi: Bình luận của quản trị
zh_cn: 管理建议:

# UserEmailIsConfirmedLabel
source: Email Is Confirmed?
ar: تأكيد البريد الإلكتروني؟
da: E-mail er bekræftet?:
de: E-Mail ist bestätigt?
es: ¿Correo electrónico confirmado?
fa: ایمیل تایید شده است؟:
fo: Teldubústaður er váttaður?
fr: Email confirmé?:
fr_ca: Courriel confirmé?
hr: E-adresa je potvrđena?
ja: メールの確認?:
pl: Email jest potwierdzony?
pt_br: Email é confirmado?
ru: Адрес эл. почты подтвержден?
sk: Potvrdený email?
sl: E-pošta je potrjena?
sv: E-post är bekräftad?:
tr: Onaylı E-Mail?
vi: Email được xác nhận?
zh_cn: 邮件验证过?:

# UserFailedPasswordAnswerAttemptCountLabel
source: Failed Password Answer Attempt Count
ar: عدد مرات محاولة الإجابة كلمة المرور الفاشلة
da: Antal forfejlede kodeord svar forsøg:
de: Zähler für gescheiterte Antworten auf die Passwortfrage:
es: Número de intentos fallidos de respuesta a la pregunta secreta
fo: Tal av royndum við skeivum svari til loyniorð
fr: Nombre d'échecs de la réponse:
fr_ca: Nombre d'échecs de la réponse
hr: Broj dozvoljenih krivih sigurnosnih odgovora:
ja: セキュリティの回答の試行回数:
pl: Liczba nieudanych prób odpowiedzi dla hasła
pt_br: Número máximo para erro de resposta de recuperação de senha:
ru: Кол-во неудачных попыток ввода ответа на секретный вопрос
sk: Počet neplatných odpovedí na heslo
sl: Števec poskusov odgovora s spodletelim geslom
sv: Antal misslyckade lösenordssvar:
tr: Hatalı Parola Sorusu Girişi
vi: Số lần thử trả lời mật khẩu sai
zh_cn: 错误密码答案尝试次数:

# UserFailedPasswordAttemptCountLabel
source: Failed Password Attempt Count
ar: عدد مرات محاولة كلمة المرور الفاشلة
da: Antal forfejlede kodeord forsøg:
de: Zähler für gescheiterte Passworteingaben:
es: Número de intentos fallidos de contraseña
fa: تعداد تلاش برای ورود با رمز های اشتباه:
fo: Tal av royndum við skeivum loyniorð
fr: Nombre d'échecs de mot de passe:
fr_ca: Nombre d'échecs du mot de passe
hr: Broj krivih upisa lozinke:
ja: パスワードの試行回数:
pl: Liczba nieudanych prób hasła
pt_br: Quantidade de tentativas com erro:
ru: Кол-во неудачных попыток ввода пароля
sk: Počet neplatných pokusov o prihlásenie
sl: Števec spodletelih poskusov z geslom
sv: Antal misslyckade lösenordsförsök:
tr: Hatalı Parola Girişi
vi: Số lần thử mật khẩu sai
zh_cn: 错误密码尝试次数:

# UserIsLockedOutLabel
source: Is Locked Out?
ar: تم تأمين؟
da: Er låst?:
de: Ist gesperrt?
es: ¿Está bloqueado?
fa: قفل شده است؟:
fo: Er læstur?
fr: Est bloqué?:
fr_ca: Est bloqué?
hr: Blokiran?
ja: ロックアウトされている?:
pl: Jest zablokowany?
pt_br: Está bloqueado?:
ru: Заблокирован?
sk: Zablokovaný?
sl: Je zaklenjen?
sv: Är utlåst?:
tr: Üye hesabı kilitli mi?
vi: Bị khóa?
zh_cn: 帐号被锁？

# UserLastActivityDateLabel
source: Last Activity
ar: آخر نشاط
da: Seneste aktivitet:
de: Letzte Aktivität:
es: Última actividad
fa: تاریخ آخرین فعالیت:
fo: Seinasta rørsla
fr: Dernière activité:
fr_ca: Dernière activité
hr: Zadnja aktivnost:
ja: 最終ログオフ:
pl: Ostatnio aktywny
pt_br: Última data da atividade:
ru: Последняя активность
sk: Posledná aktivita
sl: Zadnja dejavnost
sv: Senaste aktivitet:
tr: Son İşlem
vi: Hoạt động cuối
zh_cn: 最近的有效登录:

# UserLastLockoutDateLabel
source: Last Lockout
ar: تأمين آخر
da: Seneste låsning:
de: Letzte Sperrung:
es: Último bloqueo
fa: تاریخ آخرین قفل:
fo: Seinasta lás
fr: Dernier blocage:
fr_ca: Dernier blocage
hr: Zadnje blokiranje:
ja: 最終ロックアウト:
pl: Ostatnio zablokowany
pt_br: Última data do Bloqueio:
ru: Последняя блокировка:
sk: Posledné zablokovanie
sl: Zadnja zaklenitev
sv: Senaste utlåsning:
tr: Son Çıkış
vi: Lần khóa cuối
zh_cn: 最后登出时间:

# UserLastLoginDateLabel
source: Last Login
ar: تسجيل الدخول الأخير في
da: Seneste log-ind:
de: Letzter Login:
es: Último inicio de sesión
fa: تاریخ آخرین ورود:
fo: Seinasta innritan
fr: Dernière connexion:
fr_ca: Dernière connexion
hr: Zadnja prijava:
ja: 最終ログイン:
pl: Ostatnie logowanie
pt_br: Última data do início de uma sessão:
ru: Последнее посещение
sk: Posledné prihlásenie
sl: Zadnja prijava
sv: Senaste inloggning:
tr: Son Giriş
vi: Lần đăng nhập cuối
zh_cn: 最后登录:

# UserLastPasswordChangeDateLabel
source: Last Password Change
ar: آخر تغيير كلمة المرور
da: Seneste kodeordsskift:
de: Letzte Passwortänderung:
es: Último cambio de contraseña
fa: تاریخ آخرین تغییر رمز:
fo: Seinasta loyniorðskifti
fr: Dernier changement de mot de passe:
fr_ca: Dernier changement de mot de passe
hr: Zadnja promjena lozinke:
ja: 最終パスワード更新:
pl: Ostatnia zmiana hasła
pt_br: Última data da mudança da senha:
ru: Последняя смена пароля:
sk: Posledná zmena hesla
sl: Zadnja sprememba gesla
sv: Senaste lösenordsbyte:
tr: Son Parola Değişikliği
vi: Lần đổi mật khẩu cuối
zh_cn: 最近更改密码时间:

# UserLockUserButton
source: Lock User
ar: تأمين المستخدم
da: Låst bruger
de: Anwender sperren
es: Bloquear usuario
fa: کاربر قفل شود
fo: Læstur brúkari
fr: Bloquer l'utilis.
fr_ca: Bloquer l'utilisateur
hr: Blokiraj
ja: ユーザーのロック
pl: Zablokuj użytkownika
pt_br: Bloquear Usuário
ru: Заблокировать
sk: Zablokovať užívateľa
sl: Zakleni uporabnika
sv: Lås användare
tr: Kilitle
vi: Khóa người dùng
zh_cn: 锁定用户

# UserProfileConfirmPasswordRequired
source: Confirm Password must not be left blank.
ar: تأكيد كلمة المرور يجب عدم تركها فارغة.
da: Det bekræftede kodeord må ikke være tomt.
de: Passwortbestätigung darf nicht leer sein.
es: La confirmación de la contraseña no puede dejarse en blanco.
fa: رمز تاییدیه نباید خالی باشد.
fo: Tað váttaða loyniorði má ikki verða tómt.
fr: La confirmation du mot de passe doit ête saisie.
fr_ca: La confirmation du mot de passe est obligatoire.
hr: Potvrda lozinke ne smije biti prazna.
ja: パスワードの確認を入力してください。
pl: Potwierdzenie hasła nie może być puste.
pt_br: A confirmação da senha não pode ficar em branco.
ru: Подтверждение пароля не может быть пустым.
sk: Potvrdenie hesla musí byť zadané
sl: Polje Potrdi geslo ne sme ostati prazno.
sv: Bekräfta lösenord får inte lämnas tom.
tr: Parola doğrulama boş bırakılamaz.
vi: Mật khẩu xác nhận không được để trống.
zh_cn: 验证密码不能为空.

# UserProfileEmailRequired
source: Email must not be left blank.
ar: يجب عدم ترك البريد الإلكتروني فارغاً.
da: E-mail adresse feltet må ikke være tomt.
de: E-Mail darf nicht leer sein.
es: El correo electrónico no puede dejarse en blanco.
fa: ایمیل نادرست است
fo: Teldubústaðar teigurin má ikki verða tómur.
fr: L'Email doit être saisi.
fr_ca: Le courriel est obligatoire.
hr: E-adresa ne smije biti prazna.
ja: メールアドレスを入力してください。
pl: Email nie może być pusty.
pt_br: O e-mail não pode ficar em branco.
ru: Адрес эл. почты не может быть пустым.
sk: Email adresa musí byť zadaná.
sl: Polje e-pošta ne sme ostati prazno.
sv: E-post får inte lämnas tom.
tr: E-Mail boş bırakılamaz.
vi: Không được bỏ trống email.
zh_cn: 邮件地址不能为空.

# UserProfileEmailValidation
source: Must use a valid email address.
ar: يجب استخدام عنوان بريد إلكتروني صالح.
da: Der skal bruges en gyldig e-mail adresse.
de: Bitte eine gültige E-Mail-Adresse eingeben.
es: Debe usar una dirección de correo electrónico válida.
fa: ایمیل نادرست است
fo: Tú skal skriva ein gildan teldubústað.
fr: Une adresse Email valide doit être utilisée.
fr_ca: Une adresse de courriel valide doit être utilisée.
hr: E-adresa je neispravna.
ja: 正しいメールアドレスを入力してください。
pl: Należy użyć poprawnego adresu email.
pt_br: Você deve entrar um e-mail válido.
ru: Должен указываться правильный адрес эл. почты.
sk: Email adresa musí byť platná.
sl: Naslov e-pošte mora biti veljaven.
sv: Måste ange en giltlig e-postadress.
tr: Geçerli bir E-Mail adresi olmalıdır.
vi: Phải sử dụng địa chỉ email hợp lệ.
zh_cn: 必须使用一个有效的邮件地址.

# UserProfileLoginNameExists
source: There is already a user with that User ID, please try another name.
ar: هناك بالفعل مستخدم "معرف المستخدم" هذا، الرجاء استخدام اسم آخر.
da: Der findes allerede en bruger med det bruger-Id, prøv venligst et andet.
de: Es gibt bereits einen Anwender mit diesem Namen. Bitte wählen Sie einen anderen Anwendernamen!
es: Ya existe un usuario con este ID de Usuario, por favor intente otro nombre.
fa: از قبل کاربری با این نام‌کاربری وجود دارد. نام کاربری دیگری را امتحان کنید.
fo: Ein brúkari finnst sum hevur hatta brúkara id, royn eitt annað.
fr: Cet identifiant est déjà utilisé.
fr_ca: Cet identifiant est déjà utilisé.
hr: Upisano korisničko ime je zauzeto, odaberite neko drugo.
ja: ユーザーIDは既に使われています。別の名前を入力してください。
pl: Już istnieje użytkownik o takim ID, spróbuj uży innej nazwy.
pt_br: Há já um usuário com essa identificação, tente por favor um outro nome.
ru: Такой пользователь уже существует, попробуйте ввести другое имя пользователя.
sk: Užívateľské ID je už použité, zadajte prosím nové.
sl: Uporabnik s tem ID-jem uporabnika že obstaja, prosimo, izberite drugo ime.
sv: Det finns redan en användare med det användarnamnet, försök med ett annat namn.
tr: Bu Kullanıcı Koduna sahip başka bir kullanıcı mevcut. Lütfen başka bir Kullanıcı Kodu veriniz.
vi: Đã có người dùng sử dụng ID người dùng này, hãy thử một tên khác.
zh_cn: 用户ID已存在,请另选.

# UserProfileLoginNameRequired
source: User ID must not be left blank.
ar: معرف المستخدم يجب إلا تترك فارغة.
da: Bruger-Id feltet må ikke være tomt.
de: Anwendername erforderlich
es: El ID de usuario no puede dejarse en blanco.
fa: نام کاربری نادرست است
fo: Brúkara-Id teigurin kann ikki verða tómur.
fr: Un identifiant doit être saisi.
fr_ca: L'identifiant est obligatoire.
hr: Korisničko ime ne smije biti prazno.
ja: ユーザーIDを入力してください。
pl: ID użytkownika nie może być puste.
pt_br: O usuário não pode ser vazio.
ru: Имя пользователя не может быть пустым.
sk: Užívateľské ID musí byť zadané.
sl: Polje ID uporabnika ne sme ostati prazno.
sv: Användarnamn får inte lämnas tom.
tr: Üye Kodu boş bırakılamaz.
vi: ID người dùng không được để trống.
zh_cn: 用户ID不能为空.

# UserProfileMyProfileLabel
source: My Account
ar: حسابي
da: Min konto
de: Mein Profil
es: Mi cuenta
fa: اطلاعات من
fo: Mín konta
fr: Mon compte
fr_ca: Mon compte
hr: Moj račun
ja: マイアカウント
pl: Moje Konto
pt_br: Meu perfil
ru: Мой профиль
sk: Moje konto
sl: Moj račun
sv: Min profil
tr: Üyelik Bilgilerim
vi: Tài khoản của tôi
zh_cn: 我的帐号

# UserProfileNameRequired
source: Name must not be left blank.
ar: يجب إلا تترك الاسم فارغاً.
da: Navn feltet må ikke være tomt.
de: Name darf nicht leer sein.
es: El nombre no puede dejarse en blanco.
fa: نام لازم است
fo: Navn feltet må ikke være tomt.
fr: Le nom doit être saisi.
fr_ca: Le nom doit est obligatoire.
hr: Ime ne smije biti prazno.
ja: 名前を入力してください。
pl: Nazwa nie może być pusta.
pt_br: O nome não pode ficar em branco.
ru: Имя не может быть пустым.
sk: Meno musí byť zadané.
sl: Ime ne sme ostati prazno.
sv: Namn får inte lämnas tom.
tr: İsim boş bırakılamaz.
vi: Tên không được để trống.
zh_cn: 名字不能为空.

# UserProfileNoAvatarLabel
source: none
ar: لا شيء
da: Ingen
de: kein(es)
es: Ninguno
fa: ندارد
fo: Ongin
fr: Aucun
fr_ca: aucun
ja: なし
pl: brak
pt_br: nenhum
ru: Нет
sk: žiadny
sl: brez
sv: inga
tr: yok
vi: không có
zh_cn: 没有

# UserProfilePasswordCompare
source: Password fields do not match.
ar: حقول كلمة المرور غير متطابقة.
da: Kodeordene er ikke ens.
de: Passwort und Passwortbestätigung stimmen nicht überein.
es: Los campos de la contraseña no coinciden.
fa: رمز ها با هم یکسان نیست
fo: Loyniorðini eru ikki eins.
fr: Les champs mots de passe ne correspondent pas.
fr_ca: Les champs mots de passe ne correspondent pas.
hr: Lozinka i njena potvrda se ne poklapaju.
ja: パスワードが一致していません。
pl: Wartości pól hasła nie pokrywają się.
pt_br: As senhas não batem; digite novamente.
ru: Поля пароля не совпадают.
sk: Uvedené hesla sa nezhodujú.
sl: Polja gesla se ne ujemajo.
sv: Lösenordsfält matchar inte.
tr: Parola alanları uyuşmuyor.
vi: Các ô mật khẩu không khớp nhau.
zh_cn: 密码不匹配.

# UserProfilePasswordRequired
source: Password must not be left blank.
ar: يجب إلا تترك كلمة المرور فارغة.
da: kodeordet må ikke være tomt.
de: Passworteingabe erforderlich
es: La contraseña no puede dejarse en blanco.
fa: رمز لازم است
fo: Loyniorði má ikki verða tómt.
fr: Un mot de passe doit être saisi.
fr_ca: Le mot de passe est obligatoire.
hr: Lozinka ne smije biti prazna.
ja: パスワードを入力してください。
pl: Hasło nie może być puste.
pt_br: A senha não pode ficar em branco.
ru: Пароль не может быть пустым.
sk: Heslo musí byť zadané.
sl: Geslo ne sme ostati prazno.
sv: Lösenord får inte lämnas tom.
tr: Parola boş bırakılamaz.
vi: Mật khẩu không được để trống.
zh_cn: 密码不能为空.

# UserProfileUpdateButton
source: Update
ar: التحديث
da: Opdater
de: Speichern
es: Actualizar
fa: اصلاح
fo: Dagfør
fr: Sauver
fr_ca: Mise à jour
hr: Spremi
ja: 更新
pl: Aktualizuj
pt_br: Atualizar
ru: Обновить
sk: Uložiť
sl: Posodobi
sv: Uppdatera
tr: Güncelle
vi: Cập nhật
zh_cn: 更新

# UserRolesLabel
source: User Roles
ar: أدوار المستخدم
da: bruger-roller
de: Anwendergruppen
es: Roles de usuario
fa: نقش های کاربر
fo: Brúkara leiklutir
fr: Rôles utilisateur
fr_ca: Rôles utilisateur
hr: Korisničke uloge
ja: ユーザーのロール
pl: Role użytkownika
pt_br: Regras de usuários:
ru: Роли пользователя
sk: Užívateľské role:
sl: Vloge uporabnika
sv: Användarroller
tr: Kullanıcı Rolleri
vi: Phân quyền người dùng
zh_cn: 用户角色

# UsersRegisteredUsersLabel
source: Registered Users
ar: المستخدمون المسجلون
da: Registrerede brugere:
de: Registrierte Anwender:
es: Usuarios registrados
fa: کاربران ثبت نام شده:
fo: Skrásettir brúkarir
fr: Utilisateurs enregistrés:
fr_ca: Utilisateurs enregistrés
hr: Registrirani korisnici:
ja: 登録ユーザー:
pl: Zarejestrowani użytkownicy
pt_br: Usuários registrados:
ru: Зарегистрированные пользователи
sk: Registrovaný užívatelia:
sl: Registrirani uporabniki
sv: Registrerade användare:
tr: Kayıtlı Üyeler
vi: Người dùng đã đăng ký
zh_cn: 注册用户:

# UsersSecurityAnswerLabel
source: Security Answer
ar: إجابة الأمان
da: Sikkerhedssvar:
de: Sicherheitsantwort:
es: Respuesta de seguridad
fa: جواب سوال امنیتی
fo: Trygdarsvar
fr: Réponse de sécurité:
fr_ca: Réponse de sécurité
hr: Sigurnosni odgovor:
ja: セキュリティのための答え:
pl: Odpowiedź zabezpieczająca
pt_br: Resposta secreta:
ru: Ответ на секретный вопрос
sk: Bezpečnostná odpoveď
sl: Varnostni odgovor
sv: Säkerhetssvar:
tr: Güvenlik Cevabı
vi: Câu trả lời bảo mật
zh_cn: 安全问题的答案:

# UsersSecurityQuestionLabel
source: Security Question
ar: سؤال الأمان
da: Sikkerhedsspørgsmål:
de: Sicherheitsfrage:
es: Pregunta de seguridad
fa: سوال امنیتی
fo: Trygdarspurningur:
fr: Question de sécurité:
fr_ca: Question de sécurité
hr: Sigurnosno pitanje:
ja: セキュリティのための質問:
pl: Pytanie zabezpieczające
pt_br: Pergunta Secreta:
ru: Секретный вопрос
sk: Bezpečnostná otázka
sl: Varnostno vprašanje
sv: Säkerhetsfråga:
tr: Güvenlik Sorusu
vi: Câu hỏi bảo mật
zh_cn: 安全问题:

# UserUnlockUserButton
source: Unlock User
ar: إلغاء تأمين المستخدم
da: Lås bruger op
de: Anwender freischalten:
es: Desbloquear usuario
fa: کاربر از حالت قفل آزاد شود
fo: Læs brúkara upp
fr: Débloquer l'utilis.
fr_ca: Débloquer l'utilisateur
hr: Odblokiraj
ja: ユーザーの解除
pl: Odblokuj użytkownika
pt_br: Desbloquear Usuário
ru: Разблокировать
sk: Odblokovať užívateľa
sl: Odkleni uporabnika
sv: Lås upp användare
tr: Kilidi Aç
vi: Mở khóa người dùng
zh_cn: 解锁用户

# WebPartAddVerbDescription
source: Adds content to the selected column
ar: إضافة محتوى إلى العمود المحدد
da: Tilføj indhold til den valgte søjle
de: Inhalt zur ausgew. Spalte hinzufügen
es: Agrega contenido a la columna seleccionada
fa: اضافه کردن محتوا به ستون انتخاب شده
fo: Set innihald í valdu súlu
fr: Ajouter du contenu à la colonne sélectionnée
fr_ca: Ajouter du contenu à la colonne sélectionnée
hr: Dodaj sadržaj u odabrani stupac
ja: コンテンツを選択した列に追加する
pl: Dodaje zawartość do wybranej kolumny
pt_br: Adicionar conteúdo na coluna selecionada
ru: Добавить контент в выбранную колонку
sk: Pridať obsah do vybraného stĺpca
sl: Doda vsebino v izbrani stolpec
sv: Lägger till innehåll till den valda kolumnen
tr: Seçili sütuna öğe ekler
vi: Thêm nội dung vào cột được chọn
zh_cn: 添加内容到选定的列

# WebPartAddVerbText
source: Add
ar: إضافة
da: Tilføj
de: Einf.
es: Agregar
fa: اضافه
fo: Legg til
fr: Ajout
fr_ca: Ajouter
hr: Dodaj
ja: 追加
pl: Dodaj
pt_br: Adicionar
ru: Новое
sk: Pridať
sl: Dodaj
sv: Lägg till
tr: Ekle
vi: Thêm
zh_cn: 添加

# WebPartAdminAllWebParts
source: All WebParts
ar: جميع قطع الويب
da: Alle Web-dele
de: Alle Web-Parts
es: Todas las WebParts
fa: همه وب‌پارت ها
fo: Allir netlutir
fr: Tous les WebParts
fr_ca: Tous les WebParts
hr: Popis web partova
ja: すべてのWebパーツ
pl: Wszystkie WebPart'y
pt_br: Adicionar todos os WebParts
ru: Все веб-части
sk: Všetky WebPart-y
sl: Vsi deli WebParts
sv: Alla WebParts
vi: Tất cả WebPart
zh_cn: 所有的 WebParts

# WebPartAdminEditButton
source: Install...
ar: تثبيت...
da: Installér...
de: Installiere...
es: Instalar...
fa: نصب
fo: Innlegg...
fr: Installation...
fr_ca: Installation...
hr: Instaliraj...
ja: インストール...
pl: Instaluj…
pt_br: Instalar...
ru: Установить...
sk: Inštalovať...
sl: Namesti...
sv: Installera...
tr: Kuruluyor...
vi: Cài đặt...
zh_cn: 安装...

# WebPartAdminMediumTrustMessage
source: Sorry, this site appears to be running in a Medium Trust security environment. Loading 3rd party dlls is not supported under Medium Trust. You can still use all of the built in Features as WebParts, but you cannot load WebParts directly from the assemblies in this environment. For more information see http://www.mojoportal.com/mediumtrust.aspx
ar: عذراً، يظهر هذا الموقع إلى أن يعمل في بيئة أمنية "على ثقة متوسطة". تحميل 3rd الطرف dlls غير معتمد تحت "ثقة متوسطة". يمكنك الاستمرار في استخدام كافة ميزات بني في كأجزاء ويب، ولكن لا يمكن تحميل أجزاء ويب مباشرة من التجميعات في هذه البيئة. للحصول على مزيد من المعلومات راجع http://www.mojoportal.com/mediumtrust.aspx
da: Beklager, men denne site ser ud til at køre i et Medium Trust sikkerhedsmiljø. Indlæsning af 3.-parts DLL'er er ikke understøttet under Medium Trust. Du kan stadig bruge alle de indbyggede funktionaliteter som web-dele, men du kan ikke indlæse web-dele direkte fra assemblies i dette miljø. Se http://www.mojoportal.com/mediumtrust.aspx for mere information.
de: Sorry, diese Seite scheint in einer Medium Trust-Sicherheitsumgebung zu laufen. DLLs von Dritten können bei Verwendung von Medium Trust nicht geladen werden. Sie können nach wie vor alle eingebauten Features als Web-Parts verwenden, jedoch können Sie Web-
es: Disculpe, este sitio parece estar corriendo en un ambiente con Seguridad Media. No se permite la carga de DLLs de terceros bajo la Seguridad Media. Puede usar todas las características preincluidas como WebParts, pero no puede cargar WebParts directamente de los assemblies en este ambiente. Para mayor información vea http://www.mojoportal.com/mediumtrust.aspx
fa: متاسفانه این سایت در حالت امنیتی Medium Trust در حال اجرا است. بارگذاری فایل های dll متفرقه در Medium Trust ممکن نیست. شما هنوز می توانید از همه ی ویژگی های از قبل ساخته شده به عنوان WebParts استفاده کنید، اما نمی توانید WebParts را مستقیما از فایل های dll بارگذاری کنید. برای اطلاعات بیشتر به http://www.mojoportal.com/mediumtrust.aspx مراجعه نمایید.
fo: Tað sær út til at heimasíðan koyrir í einum Medium Trust trygdarumhvørvi. Innlesing av 3.-parts DLL'um er ikki loyvt í Medium Trust. Tú kann brúka øll tey innbygdu eyðkenni sum netlutir, men tú kann ikki innlesa netlutir beinleiðis frá assemblies í hesum umhvørvi. Sí http://www.mojoportal.com/mediumtrust.aspx fyri at síggja meira um hetta.
fr: Désolé, ce site semble s'exécuter dans un environnement de sécurité dit 'Medium Trust'. Le chargement de Dll externes n'est pas autorisé dans ce mode. Vous pouvez utiliser les fonctionnalités intégrées en WebParts, mais vous ne pouvez pas charger de nouvelles WebParts dans ce mode. Pour plus d'informations, consultez http://www.mojoportal.com/mediumtrust.aspx
fr_ca: Désolé, ce site semble s'exécuter dans un environnement de sécurité dit 'Medium Trust'. Le chargement de Dll externes n'est pas autorisé dans ce mode. Vous pouvez utiliser les fonctionnalités intégrées en WebParts, mais vous ne pouvez pas charger de nouvelles WebParts dans ce mode. Pour plus d'informations, consultez http://www.mojoportal.com/mediumtrust.aspx
hr: Ovaj portal pokrenut je u 'Medium Trust' sigurnosnom okruženju. Učitavanje drugih DLL-ova nije podržano pod tim sigurnosnim postavkama. I dalje možete koristiti sve ugrađene module i web partove, ali ne možete učitati web partove izravno iz assemblyja. Za dodatne informacije pogledajte http://www.mojoportal.com/mediumtrust.aspx
ja: このサイトはMedium信頼レベルのセキュリティ環境で稼働しています。Medium信頼レベルではサードパーティのdllのロードはサポートされていません。Webとして機能に組み込んだものは利用できますが，アセンブリから直接Webパーツをロードすることはできません。詳しい情報は，以下を見てください。http://www.mojoportal.com/mediumtrust.aspx
pl: Przepraszamy, wydaje się że witryna działa w środowisku MediumTrust. Ładowanie 3rd Party Dlls nie jest obsługiwane w tym środowisku. Wciąż można używać wszystkich wbudowanych funkcji, jednak nie można ładować WebPartów bezpośrednio z zestawów w tym środowisku. For more information see http://www.mojoportal.com/mediumtrust.aspx
pt_br: Desculpe, este site parece estar em execução em um ambiente de confiança média segurança. Carregando terceiro partido dlls não é compatível com a confiança média. Você ainda pode usar todo o construído em características como WebParts, mas você não pode carregar WebParts diretamente das assembléias neste ambiente. Para mais informações, consulte http://www.mojoportal.com/mediumtrust.aspx
ru: Извините, но этот сайт работает с политикой безопасности Medium Trust, поэтому загрузка дополнительных библиотек dll не поддерживается при применении этой политики. Вы, тем не менее можете использовать встроенные модули/дополнения как веб-части, но вы не можете загружать веб-части непосредственно из сборок в этой среде.
sk: Prepáčte, tento portál beží v Medium Trust security móde. Načítavanie komponent tretích strán v ňom nie je podporované. Stále je možné používať zabudované vlastnosti ako WebParts, ale nie je možné načítať WebPart priamo z assembly v tomto prostredí. Viac informácii na http://www.mojoportal.com/mediumtrust.aspx
sl: Oprostite, to spletno mesto se zdi da teče v okolju srednjega varnostnega zaupanja. Nalaganje dll-jev drugega ponudnika ni podprto pod srednjim zaupanjem. Še vedno lahko uporabljate vse vgrajene funkcije in dele WebParts, ne morete pa naložiti WebParts naravnost is sestavov (assemblies) v tem okolju. Za več informacij si oglejte http://www.mojoportal.com/mediumtrust.aspx
sv: Tyvärr, denna site verkar köras i säkerhetsmiljön Medium Trustst. Att ladda tredjeparts dll-filer är inte tillåtet under Medium Trust. Du kan fortfarande använda alla inbyggda features som WebParts men du kan inte ladda WebParts direkt from samlingarna (assemblies) i denna miljö. För mer information om detta besök http://www.mojoportal.com/mediumtrust.aspx
vi: Xin lỗi, trang web này dường như được chạy trong một môi trường bảo mật Medium Trust (Mức tin tưởng trung bình). Các DLL bên thứ 3 đang nạp không hỗ trợ Medium Trust. Bạn vẫn có thể sử dụng tất cả các tính năng dựng sẵn như là các WebPart, nhưng bạn không thể nạp các WebPart trực tiếp từ các assembly (bộ phận lắp ráp, DLL) trong môi trường này. Để biết thêm thông tin, xem http://www.mojoportal.com/mediumtrust.aspx
zh_cn: 抱歉，本站运行在安全级别为中等的环境中，此时第三方程序集文件不被支持，所以你不能从第三方程序集文件中直接加载WebPart.更多的信息看http://www.mojoportal.com/mediumtrust.aspx
