Repository: i7MEDIA/mojoportal
Catalog: Web/App_GlobalResources/Resource.*.resx
Languages: ar, da, de, es, fa, fo, fr, fr_ca, hr, ja, pl, pt_br, ru, sk, sl, sv, tr, vi, zh_cn

# CreatedDateFormat
source: Created {0}
de: erstellt {0}
es: Creado en {0}
fa: تاریخ ایجاد {0}
fr: Créé le {0}
pt_br: Criado em {0}
ru: Создано {0}
vi: Tạo ngày {0}

# ModifiedByUserDateFormat
source: Modified {0} by {1}
de: verändert {0} durch {1}
es: Modificado en {0} por {1}
fa: ویرایش در تاریخ {0} توسط{1}
fr: Modifié le {0} par {1}
pt_br: Modificado {0} por {1}
ru: Изменен {0} {1}
vi: Sửa ngày {0} bởi {1}

# ModifiedByUserFormat
source: Modified by {0}
de: verädert durch {0}
es: Modificado por {0}
fr: Modifié par {0}
pt_br: Modificado por {0}
ru: Изменен {0}
vi: Sửa bởi {0}

# ModifiedDateFormat
source: Modified {0}
de: verändert {0}
es: Modificado en {0}
fa: تاریخ ویرایش {0}
fr: Modifié le {0}
pt_br: Modificado: {0}
ru: Изменен {0}
vi: Sửa ngày {0}

source: Show Created By?
de: Ersteller anzeigen?
es: ¿Mostrar "Creado por"?
fa: ایجاد کننده نمایش داده شود؟
fr: Afficher 'Créé par'?
pt_br: Mostrar Criado por?
ru: Показать кем создан?
vi: Hiện tên người tạo?

source: Show Created Date?
de: Erstellungsdatum anzeigen?
es: ¿Mostrar la fecha de creación?
fa: تاریخ ایجاد نمایش داده شود؟
fr: Afficher 'Créé le'?
pt_br: Mostrar Data de criação?
ru: Показать Дату создания?
vi: Hiện ngày tạo?

source: Show Modified By?
de: bearbeitet von anzeigen?
es: ¿Mostrar "Modificado por"?
fa: ویرایش کننده نمایش داده شود؟
fr: Afficher 'Modifié par'?
pt_br: Mostrar Modificado por?
ru: Показать кем изменен?
vi: Hiện người sửa?

source: Show Modified Date?
de: Modifizierungsdatum anzeigen?
es: ¿Mostrar la fecha de modificación?
fa: تاریخ ویرایش نمایش داده شود؟
fr: Afficher 'Modifié le'?
pt_br: Mostrar Data de modificação?
ru: Показать дату изменения?
vi: Hiện ngày sửa?

# CommentSystemFacebook
source: Facebook Comments
de: Facebook Kommentare
es: Comentarios de Facebook
fa: نطرات فیسبوک
fr: Commentaires Facebook
pt_br: Comentários Facebook
ru: Комментарии Фейсбук
vi: Bình luận Facebook

source: Facebook App ID
es: App ID de Facebook
fa: شناسه در فیسبوک
ru: Фейсбук Апп ИД

source: Don't Highlight Differences
es: No resaltar las diferencias
fr: Ne pas surligner les différences
pt_br: Não destacar as diferenças
ru: Не выделять различия
vi: Không đánh dấu khác biệt

source: Highlight Differences
es: Resaltar las diferencias
fr: Surligner les différences
pt_br: Diferenças do Destaque
ru: Выделить различия
vi: Đánh dấu khác biệt

# NewsLetterOptInMembersFormat
source: Add subscription for {0} Site Members
es: Agregar suscripción para {0} miembros del sitio
pt_br: Adicionar subscrição para {0} membros do site
ru: Добавить подписку для {0} Пользователей сайта
vi: Thêm đăng ký cho {0} thành viên

# NewsletterOptInUsersWarning
source: Are you sure you want to opt in all verified site users to this newsletter? Note that users who previously opted out of newsletters will not be included.
es: ¿Está seguro de suscribir a los usuarios verificados del sitio a este boletín de noticias? Tome en cuenta que los usuarios que solicitaron no ser incluidos no serán suscritos.
pt_br: Tem a certeza que pretende optar em todos os usuários do site verificadas a esta newsletter? Note que os usuários que já optaram fora de boletins não serão incluídos.
ru: Вы уверены что вы хотите включить всех проверенных пользователей сайта в список рассылки для этой новости? Обратите внимание, что пользователи, которые ранее отказались от бюллетеня не будут включены.
vi: Bạn có chắc chắn bạn muốn chọn tất cả người sử dụng đã xác nhận cho bản tin này? Lưu ý rằng người sử dụng đã bỏ chọn trước đây sẽ không nhận được bản tin.

# StreetAddress2
source: Street Address Line 2
es: Domicilio línea 2
fr: Adresse (2)
pt_br: Bairro
ru: Адрес - строка 2
vi: Địa chỉ đường phố 2

source: Instance ID
es: ID de instancia
pt_br: ID da instância
ru: ID
vi: ID thực thể

# CommentDeleteWarning
source: Are you sure you want to delete this comment?
es: ¿Está seguro de borrar este comentario?

# CommentTitle
source: Title
es: Título

# CommentUserName
source: Name
es: Nombre

source: New Comment
es: Nuevo comentario

source: Comments are Closed
es: Los comentarios están cerrados

# CommentsRequireAuthenticationMessage
source: You must login to this site to post comments.
es: Debe iniciar sesión en este sitio para publicar comentarios.

# EmailRequired
source: Email is required.
es: El correo es obligatorio.

source: Email Body
es: Cuerpo del correo

# EmailBodyRequiredWarning
source: Email body is required.
es: El cuerpo del correo es obligatorio.

source: Load
es: Cargar

source: Subject
es: Asunto

# SubjectRequiredWarning
source: Subject is required.
es: El asunto es obligatorio.

source: Supported Tokens
es: Tokens permitidos

source: Title
es: Título

# TitleRequiredWarning
source: Title is required.
es: El título es obligatorio.

# FirstLastFormat
source: Logged in as: {0} {1}
es: Firmado como: {0} {1}

source: Download
es: Descargar
fr: Télécharger

# WorldPayBuyButton
source: Buy Now Using WorldPay
es: Comprar ahora usando WorldPay

# SiteSearchModuleFeatureName
source: Site Search
es: Búsqueda del sitio

source: Created
es: Creado

source: Last Modified
es: Modificado

source: Last Modified By
es: Modificado por

source: Last Modified From IP Address
es: Modificado desde la IP

# ContentWizardInstructions
source: This page doesn't have any content features on it yet. To add content, choose a feature from the dropdown list, give it a title, and click the button. Note that you can always add more features and arrange them on the page by clicking the "Edit This Page" link in the admin drawer.
es: Esta página no tiene funcionalidades de contenido todavía. Para agregar contenido, elija una funcionalidad de contenido de la lista desplegable, asígnele un título y de click en el botón. Recuerde que siempre puede agregar mas funcionalidades y reacomodarlas en la página dando click en el enlace "Editar página".
fr: Cette page ne contient pas encore de fonctionnalités. Pour ajouter du contenu, choisissez une fonctionnalité depuis la liste, donnez un titre, et cliquez sur le bouton. Vous pourrez modifier la page par la suite en cliquent sur 'Contenu de la page'.

# ShowAuthorAvatar
source: Show Author Profile Image?
es: ¿Mostrar la imagen del perfil del autor?

# ShowAuthorBio
source: Show Author Profile Biography?
es: ¿Mostrar la biografía del autor?

# DisplayNameDefault
source: Display Name Token Default
es: Token por omisión del nombre
fr: Nom d'affichage par défaut (#displayname#)

# FirstNameDefault
source: First Name Token Default
es: Token por omisión del nombre propio
fr: Prénom par défaut (#firstname#)

# LastNameDefault
source: Last Name Token Default
es: Token por omisión del apellido
fr: Nom par défaut (#lastname#)

source: Photo
es: Foto

# ContentExpiredWarning
source: The content on this page has expired.
es: El contenido de esta página ha expirado.
fr: Le contenu de cette page est expiré.

source: Export Styles
es: Exportar estilos
fr: Exporter les styles

source: Import Styles
es: Importar estilos
fr: Importer les styles

source: and
es: y
fr: et

# SearchDateFilterPreamble
source: Created or modified between
es: Creado o modificado entre
fr: Créé ou modifié entre

# SearchAuthorHtmlFormat
source: <span class='s-item s-author'>Author: {0}</span>
es: <span class='s-item s-author'>Autor: {0}</span>
fr: <span class='s-item s-author'>Auteur: {0}</span>

# SearchCreatedHtmlFormat
source: <span class='s-item s-created'>Created: {0}</span>
es: <span class='s-item s-created'>Creado: {0}</span>
fr: <span class='s-item s-created'>Créé: {0}</span>

# SearchModifiedHtmlFormat
source: <span class='s-item s-modified'>Last Updated: {0}</span>
es: <span class='s-item s-modified'>Último cambio: {0}</span>
fr: <span class='s-item s-modified'>Mise à jour: {0}</span>

# RecentContentFeatureName
source: Recent Content
es: Contenido reciente
fr: Contenu récent

# MaxDaysOldRecentItemsToGet
source: Get items created or updated within this many days.
es: Obtener creados o modificados durante estos días

# MaxRecentItemsToGet
source: Maximum Recent Items To Get
es: Máximo de artículos a obtener

# RecentContentUseCreatedDate
source: Use created date instead of modified date?
es: ¿Usar fecha de creación en lugar de fecha de cambio?

# SearchableFeature
source: Select Features
es: Seleccione características

source: Show Author?
es: ¿Mostrar el autor?

source: Show Excerpt?
es: ¿Mostrrar extracto?

# ShowLastModDate
source: Show Last Modified Date?
es: ¿Mostrar fecha de modificación?

source: Menu Description
es: Descripción del menú

# WorkflowAwaitingApproval
source: This content has been submitted for approval. If it is approved it will become live content.
es: Este contenido se ha enviado a aprobación. Si es aprobado se convertirá en contenido vivo.

# WorkflowDraft
source: This content has edits in progress but has not yet been submitted for approval.
es: Este contenido tiene ediciones en progreso pero todavía no se ha sometido a aprobación.

# WorkflowRejected
source: This content was rejected by an editor. Please use the content editor to see the rejection notes.
es: Este contenido fue rechazado por un editor. Por favor use el editor de contenido para revisar las observaciones.

# AlphaPagerChars
source: ABCDEFGHIJKLMNOPQRSTUVWXYZ
ar: أبتثجحخدزرزسشصدطظعغفقكلمنهوي
da: ABCDEFGHIJKLMNOPQRSTUVWXYZÆØÅ
fa: آابپتثجچحخدذرزژسشصضطظعغفقکگلمنوهي
fo: AÁBDÐEFGHIÍJKLMNOÓPRSTUÚVYÝÆØ
hr: ABCČĆDĐEFGHIJKLMNOPQRSŠTUVWXYZŽ
ru: АБВГДЕЁЖЗИЙКЛМНОПРСТУФХЦЧШЩЭЮЯ
sv: ABCDEFGHIJKLMNOPQRSTUVWXYZÅÄÖ
vi: AĂÂBCDĐEÊFGHIJKLMNOÔƠPQRSTUVWXYZ

# ModuleSettingsEditUserIDLabel
source: UserID
ar: معرف المستخدم
da: Bruger-Id:
de: Anwender-ID:
fa: کد کاربر
fo: Brúkara ID
fr: Identifiant:
fr_ca: Identifiant
hr: Korisnikov ID:
ja: ユーザーID:
pl: IDużytkownika
pt_br: ID de usuário:
ru: ID
sk: ID užívateľa
sl: ID uporabnika
sv: Användarnamn:
tr: Ad Soyad (Üye Kodu)
vi: ID người dùng

# SiteSettingsSiteLogoLabel
source: Logo
ar: شعار
fa: آرم
fo: Eyðkennismerki
ja: ロゴ
pt_br: Logotipo:
ru: Логотип
sl: Logotip
sv: Logga:
zh_cn: 徽标:

# SiteStatisticsTotalOnlineLabel
source: Total
ar: المجموع
de: Insgesamt:
fa: بازدیدکننده حاضر در سایت:
fo: Íalt
hr: Ukupno:
ja: 合計
pl: Suma
ru: Всего:
sk: Celkom
sl: Skupaj
sv: Totalt:
tr: Toplam:
vi: Tổng
zh_cn: 总数:

# SiteStatisticsTotalUsersLabel
source: Total
ar: المجموع
de: Insgesamt:
fa: کل اعضاء:
fo: Íalt
hr: Ukupno:
ja: 合計
pl: Suma
ru: Всего
sk: Celkom
sl: Skupaj
sv: Totalt:
tr: Toplam:
vi: Tổng
zh_cn: 总数

# UserProfileAvatarLabel
source: Avatar
ar: الصورة الرمزية
fa: آواتار
ja: アバター
ru: Аватар
sv: Användarbild:
vi: Hình đại diện
zh_cn: Avatar 头像

# ModuleSettingsGeneralTab
source: General
ar: العام
da: Generelt
de: Allgemein
fa: عمومی
fo: Generelt
fr: Général
fr_ca: Général
hr: Općenito
ja: 一般
pl: Ogólne
pt_br: Geral
ru: Общие
sk: Všeobecné
sl: Splošno
sv: Generellt
tr: Genel
vi: Thiết lập chung
zh_cn: 常用

# PageSettingsSSLTab
source: SSL
ru: ССЛ

# SiteSettingsGeneralSettingsTab
source: General
ar: العام
da: Generelt
de: Allgemein
fa: عمومی
fo: Generelt
fr: Général
fr_ca: Général
hr: Općenito
ja: 一般
pl: Ogólne
pt_br: Geral
ru: Общие
sk: Všeobecné
sl: Splošno
sv: Generellt
vi: Thiết lập chung
zh_cn: 普通设置

# SiteSettingsSecurityAntiSPAMTab
source: Anti-SPAM
ar: منع البريد العشوائي
fa: ضد هرزنامه
fr_ca: Anti-pollupostage
ja: スパム対策
pl: Anty-SPAM
ru: Антиспам
sl: Ukrepi proti smetenju
vi: Chống thư rác
zh_cn: 反垃圾信息

# SiteSettingsWebPartTab
source: WebParts
ar: أجزاء ويب
da: Web-dele
fo: Netlutir
hr: Web partovi
ja: ウエブパーツ
pl: WebPart'y
ru: Веб-части
sk: WebPart-y
sv: WebPart
vi: WebPart

# UploadFailedLabel
source: Error:
ar: خطأ:
da: Fejl:
de: Fehler:
fa: خطا:
fo: Feilur:
fr: Erreur:
fr_ca: Erreur :
hr: Greška:
ja: エラー:
pl: Błąd:
pt_br: Erro:
ru: Ошибка:
sk: Chyba:
sl: Napaka:
sv: Fel:
tr: Hata:
vi: Lỗi:
zh_cn: 错误:

# WebPartFeatureName
source: Web Part
ar: جزء ويب
da: Web-del
fo: Netlutur
ja: Web パーツ
ru: Веб-часть

# NewsletterSendLogErrorHeading
source: Error
ar: خطأ
da: Fejl
de: Fehler
fa: خطا
fo: Feilur
fr: Erreur
fr_ca: Erreur
hr: Greška
ja: エラー
pl: Bląd
pt_br: Erro
ru: Ошибка
sk: Chyba
sl: Napaka
sv: Fel
tr: Hata
vi: Lỗi
zh_cn: 错误

# NewsletterTaskNameFormatString
source: {0} Mailer
ar: {0} مرسل بريد
da: {0} Afsender
fo: {0} Sendari
fr_ca: {0} Tâche d'envoi
ja: {0} メーラー
pt_br: {0} Remetente
ru: {0} отправитель
sv: {0} Utskicks process

# GCheckoutBuyerId
source: BuyerId
ar: بايرد
da: Køber-Id
de: Käufer-ID
fo: Keypara-Id
fr_ca: Id du client
hr: ID kupca
pl: Id kupującego
ru: ID покупателя
sk: Id kupujúceho
sl: ID kupca
sv: KöparId
vi: Mã người mua
zh_cn: 购买者id

# GoogleNormalMap
source: Normal
ar: عادي
de: Normale Karte
fa: معمولی
hr: Obična
ja: 地図
pl: Normalny
ru: Обычная
sl: Normalna
vi: Bình thường
zh_cn: 常规

# IndexWriterTaskName
source: IndexWriterTask
ar: إينديكسوريتيرتاسك
fo: Indeks skrivara uppgáva
fr_ca: Création de l'index
ja: IndexWriterタスク
pl: ZadanieTwórcyIndeksów
pt_br: Tarefa IndexWriter
ru: Задача IndexWriter

source: NewUserAdminNotificationTask
ar: نيووسيرادمينوتيفيكاتيونتاسك
da: NyBrugerAdminNotifikationOpgave
fo: NyBrugerAdminNotifikationOpgave
fr: Tâche de notification de nouvel utilisateur
fr_ca: Tache de notification de nouvel utilisateur
pl: NoweZadaniePowiadomieniaAdministratora
ru: Новая задача по уведомлению нового пользователя
sv: Administrativ aktiviteter vid ny andvändare
vi: Thông báo từ ban quản trị cho người dùng mới

# PayPalChargeTotal
source: Total
ar: المجموع
de: Summe
fa: جمع
fo: Íalt
hr: Ukupno
pl: Suma Koszyka
ru: Итого
sk: Suma
sl: Skupaj
sv: Totalt:
vi: Tổng số

# PodcastLink
source: Podcast
fa: پادکست
fr_ca: Baladodiffusion
ja: ポッドキャスト
ru: Подкаст
sl: Pododdaja

# AvatarMaxSizeLabelFormat
source: {0}X{1} pixels
ar: {0} فى {1} بيكسل
de: {0}X{1} Pixel
fa: {0}X{1} پیکسل
fo: {0}X{1} skíggjadeplar
ru: {0}X{1} пикселей
sk: {0}X{1} pixelov
sl: {0}X{1} pikslov
sv: {0}X{1} pixelar
vi: {0}X{1} điểm
zh_cn: {0}X{1}象素

# AvatarTypeGravatar
source: Gravatar
ar: جرافاتار
ru: Граватар

# CommentSystemDisqus
source: Disqus
ar: ديسكوس
de: Diskussion
ru: Дискуссия

# CommentSystemIntenseDebate
source: IntenseDebate
de: Intensive Diskussion
pt_br: DebateIntenso
ru: Система комментов Дебаты

# PlugNPayLogTransactionId
source: TransactionId
ar: رقم العملية
da: Transaktions id
de: Transaktions-ID
fo: TransaktiónsId
fr: Numéro de transaction
fr_ca: Numéro de transaction
hr: Transakcijski ID
pl: Id transakcji
ru: ID транзакции
sk: Id transakcie
sl: ID transakcije
sv: Transaktionsid
vi: Mã giao dịch

# SiteSettingsSiteIDLabel
source: SiteId/SiteGuid
ar: ستيد/سيتيجويد
fo: HeimasíðuId/HeimasíðuGuid
fr_ca: ID du Site/Guid du Site
hr: Portalski ID/portalski GUID
pl: IdWitryny/GuidWitryny
ru: Id сайта/Guid сайта
sk: Id portálu/GUID portálu
sl: ID/Guid spletnega mesta

# VertigoSimpleTheme
source: Simple
ar: بسيطة
da: Simpelt
de: Einfach
fa: ساده
fo: Einkult
pt_br: Simples
ru: Простая
sl: Enostavno
sv: Enkel
tr: Basit
vi: Đơn giản
zh_cn: 简洁

# ContentMetaDirLabel
source: Dir
ar: دليل
da: Folder
ru: Папка
sv: Folder

# PoweredByAltText
source: Powered by mojoPortal Content Management System
ar: بواسطة MojoPortal "نظام إدارة المحتوى"
fa: ساخته شده بر پایه موجوپرتال
fo: Rikið av mojoPortal innihaldsstýringsskipan
fr_ca: mojoPortal
pt_br: Produzido por mojoPortal Sistema de Gerenciamento de Conteúdo
ru: Работает на CMS mojoPortal
sl: Poganja mojoPortal Content Management System
vi: Hỗ trợ bởi Hệ quản trị nội dung mojoPortal

# PoweredByLink
source: Powered by mojoPortal
ar: بواسطة MojoPortal
fa: ایجاد شده با موجوپرتال
fo: Rikið av mojoPortal
fr_ca: mojoPortal
pt_br: Produzido por mojoPortal
ru: Работает на mojoPortal
sl: Poganja mojoPortal
vi: Hỗ trợ bởi mojoPortal

source: Powered by Bing
ar: بواسطة بينغ
fa: قدرت گرفته از Bing
fo: Rikið av Bing
fr_ca: Bing
pt_br: Produzido por Bing
ru: Работает с Bing
sl: Poganja Bing
vi: Hỗ trợ bởi Bing

# TemplatejQueryFAQTitle
source: FAQ
ar: الأسئلة المتداولة
fa: سوالات متداول
ru: ЧАВО
zh_cn: 常见问题

source: Fax
fa: فكس
ru: Факс

# PageLayoutUrlLabel
source: URL
ar: الرابط
fa: آدرس اینترنتی:
hr: Prijateljski URL:
vi: Đường dẫn (URL)
zh_cn: 网址:

# WebPartEditorOKVerbText
source: OK
ar: موافق
fa: تایید
sl: V redu
vi: Đồng ý
zh_cn: 完成

# OKLabel
source: OK
ar: موافق
sl: V redu
vi: Đồng ý

# ColorPickerBlueIndicator
source: B
ar: ب

# ColorPickerBrightnessIndicator
source: V
ar: الخامس

# ColorPickerGreenIndicator
source: G
ar: ج

# ColorPickerHueIndicator
source: H
ar: ح

# ColorPickerRedIndicator
source: R
ar: ر

# ColorPickerSaturationIndicator
source: S
ar: س

# ManageUsersLocationGridISPHeading
source: ISP
ar: موفر خدمة إنترنت
fa: ارائه دهنده اینترنت
fr_ca: Fournisseur
zh_cn: 服务提供商

# OpenIDLabel
source: Open ID
ar: معرف مفتوحة

# SiteIdFormat
source: (SiteId = {0})
ar: (ستيد = {0})
fr: (ID du site = {0})
fr_ca: (ID du site = {0})

# SiteSettingsSecurityOpenIDTab
source: Open ID
ar: معرف مفتوحة

# SiteSettingsSecurityWindowsLiveTab
source: Windows Live
ar: ويندوز لايف

# ContentMetHrefLangLabel
source: HrefLang
de: HrefSprache
sl: Jezik href

# DropFile
source: Drag and drop a file here
fr: Glisser et déposer un fichier ici

# DropFiles
source: Drag and drop files here or click the button to select files
fr: Glisser et déposer des fichiers ici ou cliquer sur le bouton pour sélectionner des fichiers

# SelectFileButton
source: Select File...
fr: Selectionner un fichier

# SelectFilesButton
source: Select Files...
fr: Selectionner des fichiers

# UploadButton
source: Upload
fr: Déposer

source: Upload Complete
fr: Transfert terminé

source: Uploading...
fr: Transfert...

source: Toggle Inline Editing
fr: Activer/Désactiver le mode d'édition

source: RSS Feed
fr: Flux RSS

# DropSkinFiles
source: Drag and drop zip files containing skins or click the button to select zip files
fr: Glisser et déposer des fichiers zip ici ou cliquer sur le bouton pour sélectionner des fichiers zip

# UploadErrorMessage
source: Oops something went wrong uploading, you may want to contact the site administrator an error was probably logged.
fr: Une erreur est survenu lors du tranfert. Vous pouvez contacter l'administrateur du site pour plus d'informations.

source: Exclude From Recent Content?
fr: Exclure du contenu récent

source: Approved By
fr: Approuvé par

source: Approved Date
fr: Date d'approbation:

# AwaitingPublishingHeading
source: Content Awaiting Publishing
fr: Contenu en attente de publication

# AwaitingPublishingIntroduction
source: The following content has been approved and is awaiting pubishing. To review the content changes, view at least one of the pages where the content has been published, and either click the publish button to publish, or the red minus button to reject the changes. If you choose to reject the changes, you will be given the option to add some comments. These comments will be visible to the author who posted the content changes for approval and the approver who approved the changes.
fr: Le contenu suivant est approuvé et en attente de publication. To review the content changes, view at least one of the pages where the content has been published, and either click the publish button to publish, or the red minus button to reject the changes. If you choose to reject the changes, you will be given the option to add some comments. These comments will be visible to the author who posted the content changes for approval and the approver who approved the changes.

# ContentAwaitingPublishing
source: This content has been approved and is awaiting publishing.
fr: Le contenu est approuvé et en attente de publication.

# ContentAwaitingPublishingFormat
source: {0} - Content Changes Awaiting Publishing
fr: {0} - modifications de contenus en attente de publication

source: Requested By
fr: Demandé par

source: Requested Date
fr: Date de la demande

# DraftApprovalRoles
source: Draft Content Approval Roles
fr: Rôles pouvant approuver les brouillons sur cette page

# ModuleDraftApprovalPermissionsFormat
source: Draft Approval Permissions for Content: {0}
fr: Permission d'approuver les brouillons pour le contenu: {0}

# PageDraftApprovalPermissionFormat
source: Draft Approval Permissions for Page: {0}
fr: Permission d'approuver les brouillons pour la page: {0}

# PublishContentToolTip
source: Publish the changes made to this Content Instance
fr: Publier les changements effectués sur cette instance de contenu

# WorkflowAwaitingApproval3Level
source: This content has been submitted for approval. If it is approved it will be sent to a Publisher for final approval and publishing
fr: Ce contenu est soumis à approbation. S'il est approuvé, il passera en attente de validation finale pour la publication.

# WorkflowAwaitingPublishing
source: This content has been approved and is submitted for publishing. If it is published, it will become live content.
fr: Ce contenu a été approuvé et soumis à la publication. Il peut maintenant être publié.

# ContentMetaRelLabel
source: Rel
sl: Izdaja
