Repository: i7MEDIA/mojoportal
Catalog: Web/App_GlobalResources/Resource.*.resx
Languages: ar, da, de, es, fa, fo, fr, fr_ca, hr, ja, pl, pt_br, ru, sk, sl, sv, tr, vi, zh_cn

# AccessDeniedLabel
source: Sorry, you are not allowed to view this content. If you have questions about your permissions, please contact a site administrator.
ar: عذراً، غير مسموح لك بعرض هذا المحتوى. إذا كان لديك أسئلة حول الصلاحيات الخاصة بك، الرجاء الاتصال بمسؤول موقع.
da: Beklager, du har ikke tilladelse til at se dette indhold. Hvis du har spørgsmål vedrørende dine tilladelser så kontakt venligst Webmaster.
de: Sorry, Sie haben keine Berechtigung, diesen Inhalt zu sehen. Falls Sie Fragen zu Ihren Zugriffsrechten haben, kontaktieren Sie bitte den Administrator der Seite.
es: Disculpe, no está autorizado para ver este contenido. Si tiene alguna pregunta acerca de sus permisos, por favor póngase en contacto con un administrador del sitio.
fa: متاسفانه شما مجاز به مشاهده این محتوا نیستید. اگردرمورد مجوز خود سوال دارید ، با مدیریت سایت تماس بگیرید.
fo: Tíanverri hevur tú ikki loyvi at síggja hetta innihaldið. Um tú hevur spurningar um tíni loyvi so set teg í samband við heiðasíðufyrisitingina.
fr: Vous n'êtes pas autorisés à accéder à cette ressource. Contactez l'administrateur du site
fr_ca: Vous n'êtes pas autorisé à accéder à cette ressource.
hr: Pristup ovom sadržaju vam je zabranjen. Ako imate pitanja glede vlastitih dozvola, obratite se portalskom administratoru.
ja: このコンテンツへのアクセスは拒否されています。アクセス許可について質問がある場合はサイト管理者に連絡してください。
pl: Przepraszamy, nie masz uprawnień do przeglądania tej zawartości. Jeśli masz pytania dotyczące uprawnień, prosimy skontaktować się z administratorem.
pt_br: Desculpe, você não tem autorização para ver este conteúdo. Se tiver dúvidas sobre estas permissões consulte o administrador do site.
ru: К сожалению, Вы не можете просмотреть это содержание. Если у вас возникли вопросы по поводу разрешения, пожалуйста, обращайтесь к администратору сайта.
sk: Prepáčte, ale nemáte dostatočne právomoci pre prístup k tejto stránke. V prípade ďalších otázok o potrebných právomociach kontatkujte administrátora tejto stránky.
sl: Oprostite, ni vam dovoljeno videti to vsebino. Če imate vprašanja glede vaših dovoljenj, se prosimo obrnite na skrbnika spletnega mesta.
sv: Tyvärr, får du inte visa detta innehåll. Kontakta webbplatsadministratören om du har frågor om din behörighet.
tr: Erişime izin verilmedi.
vi: Rất tiếc, bạn không được phép xem nội dung này. Nếu bạn có thắc mắc về quyền của mình, xin vui lòng liên hệ với quản trị trang web.
zh_cn: 对不起，您没有访问权限。如果您有任何问题，请联系我们。

# AdminMenuBannedIPAddressesLabel
source: Banned IP Addresses
ar: عناوين IP المحظورة
da: Blokerede IP-adresser
de: Geblockte IP-Adressen
es: Direcciones IP bloqueadas
fa: آدرس های اینترنتی مسدود شده
fo: Bannsettar IP-adressur
fr: IP bannies
fr_ca: IP bannies
hr: Zabranjene IP adrese
ja: アクセス拒否IPアドレス
pl: Wykluczone adresy IP
pt_br: Endereço IP banido
ru: Запрещённые IP-адреса
sk: Zablokované IP adresy
sl: Prepovedani naslovi IP
sv: Bandlyst IP Adress
tr: Yasaklı IP Adresleri
vi: Các địa chỉ IP bị cấm
zh_cn: 封IP

# AdminMenuContentManagerLink
source: Content Manager
ar: مدير المحتوى
da: Indholdsstyring
de: Inhaltsmanager
es: Gestor de contenidos
fa: مدیریت محتوا
fo: Fyriskipan av innihaldi
fr: Gestion des contenus
fr_ca: Gestion des contenus
hr: Upravljanje sadržajem
ja: コンテンツマネジャー
pl: Manager Zawartości
pt_br: Gerenciador de Conteúdo
ru: Управление контентом
sk: Správa obsahu
sl: Upravljalnik vsebine
sv: Innehållshanteraren
tr: İçerik Yönetimi
vi: Quản lý Nội dung
zh_cn: 内容管理

# AdminMenuFeatureModulesLink
source: Feature Management
ar: تثبيت وتكوين التطبيق
da: Modulinstallation & -indstillinger
de: Modultypen - Installation Konfiguration
es: Ajustar/Instalar funcionalidades
fa: نصب و پیکربندی ماژول ها
fo: Innlegging/Uppseting av eyðkennum
fr: Gestion des fonctionnalités
fr_ca: Installation/Configuration des fonctionnalités
hr: Moduli
ja: 機能のインストール／設定
pl: Instalacja/konfigruacja funkcji
pt_br: Instalação e Configuração de Funcionalidade
ru: Установка и конфигурирование модулей
sk: Inštalácia/konfigurácia modulov
sl: Namestitev/Konfiguriranje funkcij
sv: Funktions-moduler
tr: Modül Kur/Düzenle
vi: Cài đặt và cấu hình tính năng
zh_cn: 特色模块安装与配置

# AdminMenuFileManagerLink
source: File Manager
ar: مدير الملفات
da: Filhåndtering
de: Dateimanager
es: Gestor de archivos
fa: مدیریت فایل ها
fo: Fílufyriskipari
fr: Gestionnaire de fichiers
fr_ca: Gestionnaire de fichiers
hr: Datoteke i mape
ja: ファイルマネジャー
pl: Manager Plików
pt_br: Gerenciador de Arquivos
ru: Менеджер файлов
sk: Správca súborov
sl: Upravitelj datotek
sv: Filhanteraren
tr: Dosyalar
vi: Quản lý Tập tin
zh_cn: 文件管理

# AdminMenuHeading
source: Administration
ar: الإدارة
es: Administración
fa: مدیریت سایت
fo: Fyrisiting
hr: Administracija
ja: 管理メニュー
pl: Administracja
pt_br: Administração
ru: Администрирование
sk: Administrácia
sl: Skrbništvo
tr: Yönetim
vi: Quản trị
zh_cn: 欢迎您来到管理页面

# AdminMenuLink
source: Administration Menu
ar: قائمة الادارة
da: Administrationsmenu
de: Administrationsmenü
es: Menú de administración
fa: منوی مدیریت
fo: Fyrisitingarvalmynd
fr: Menu d'administration
fr_ca: Administration
hr: Administracija
ja: 管理メニュー
pl: Menu administracyjne
pt_br: Menu de Administração
ru: Администрирование
sk: Menu administrácie
sl: Meni skrbništva
sv: Administratörsmeny
tr: Yönetim Menüsü
vi: Thực đơn quản trị
zh_cn: 管理菜单

# AdminMenuNewsletterAdminLabel
source: Newsletter Administration
ar: إدارة الرسائل الإخبارية
da: Nyhedsbrev administration
de: Verwaltung der Newsletter
es: Administración de listas de noticias
fa: مدیریت خبرنامه
fo: Fyrisiting av tíðindabrøvum
fr: Gestion des newsletters
fr_ca: Gestion des bulletins
hr: E-leci
ja: ニュースレター管理
pl: Administracja newslettera
pt_br: Administração de Folhetos
ru: Новостная рассылка
sk: Administrácia newsletter-a
sl: Skrbništvo nad Novicami
sv: Administration av Nyhetsbrev
tr: E-Bülten Yönetimi
vi: Quản trị bản tin
zh_cn: 时事通讯管理

# AdminMenuPageTreeLink
source: Page Manager
ar: إضافة/تحرير الصفحات
da: Tilføj / rediger sider
de: Seiten bearbeiten
es: Agregar/Editar páginas
fa: اضافه/ویرایش صفحات
fo: Skráset/Rætta síður
fr: Gestion des pages
fr_ca: Gestion des pages
hr: Dodaj/uredi stranice
ja: ページの追加/編集
pl: Dodaj/edytuj strony
pt_br: Incluir/Editar Páginas
ru: Страницы сайта
sk: Pridaj/uprav stránky
sl: Dodajanje/Urejanje strani
sv: Lägg till/Redigera sidor
tr: Sayfaları Ekle/Düzenle
vi: Thêm/Chỉnh sửa trang
zh_cn: 添加/编辑页面

# AdminMenuRoleAdminLink
source: Role Administration
ar: مجموعة الإدارة
da: Bruger-rolle administration
de: Gruppenverwaltung
es: Administración de roles
fa: مدیریت نقش ها
fo: Fyrisiting av leiklutum
fr: Administration des rôles
fr_ca: Gestion des rôles
hr: Uloge
ja: ロール管理
pl: Administracja Rolami
pt_br: Administração de Regras
ru: Управление ролями
sk: Administrácia rolí
sl: Skrbništvo nad vlogami
sv: Rolladministration
tr: Yetki Yönetimi
vi: Quản trị Phân quyền
zh_cn: 角色管理

# AdminMenuServerCurrentGMTTimeLabel
source: Greenwich Mean Time (GMT/UTC)
ar: توقيت غرينتش (بتوقيت جرينتش/UTC)
da: Aktuel tid i Greenwich (GMT- eller UTC-tid):
de: Aktuelle Zeit in Greenwich (aka GMT oder UTC):
es: Hora en el meridiano de Greenwich (GMT/UTC):
fa: زمان جاری به وقت گرینویچ GMT یا UTC):
fr: Heure actuelle à Greenwich (aka GMT ou UTC):
fr_ca: Heure actuelle à Greenwich (GMT ou UTC):
hr: Trenutno greenwichko vrijeme (GMT ili UTC):
ja: 世界協定時(UTC):
pl: Czas Greenwich (aka GMT lub UTC):
pt_br: Horário de Greenwich(GMT/UTC)
ru: Текущее время по Гринвичу (GMT/ UTC):
sk: Greenwich časová zóna (GMT/UTC)
sl: Srednji čas po Greenwichu (GMT/UTC)
sv: Tiden nu i Greenwich (sk. GMT eller UTC):
vi: Giờ trung bình Greenwich (GMT/UTC)
zh_cn: 格林威治时间

# AdminMenuServerInfoLabel
source: System Information
ar: معلومات النظام
de: System Informationen
es: Información del sistema
fa: مشخصات سیستم
fo: Upplýsingar um skipanina
fr: Informations système
fr_ca: Informations système
hr: Informacije o sustavu
ja: システム情報
pl: Informacje Systemowe
pt_br: Informação do Sistema
ru: Информация о системе
sk: Systémove informácie
sl: Sistemske informacije
tr: Sistem Bilgisi
vi: Thông tin hệ thống
zh_cn: 系统信息

# AdminMenuServerLocalTimeLabel
source: Server Local Time
ar: التوقيت المحلى للخادم
da: Server lokal tid:
de: Lokale Serverzeit:
es: Tiempo local del servidor
fa: ساعت محلی Server:
fo: Lokal tíð á ambætara
fr: Heure locale du serveur
fr_ca: Heure locale du serveur
hr: Lokalno vrijeme servera:
ja: サーバの現地時間:
pl: Lokalny czas serwera
pt_br: Horário Local do Servidor
ru: Локальное время сервера
sk: Lokálny čas servera
sl: Strežniški lokalni čas
sv: Serverns lokala tid:
vi: Giờ máy chủ địa phương
zh_cn: 服务器本地时间

# AdminMenuServerLogLabel
source: System Log
ar: سجل النظام
es: Bitácora del sistema
fa: سابقه سیستم
fo: Loggbók hjá skipan
fr: Journal système
fr_ca: Journal système
hr: Sistemski dnevnik
ja: システムログ
pl: Log systemowy
pt_br: Log do Sistema
ru: Системный журнал
sk: Systémový log
sl: Sistemski dnevnik
sv: Systemlogg
tr: Sistem Kayıtları
vi: Nhật ký hệ thống
zh_cn: 系统日志

# AdminMenuServerPrefferedGMTOffsetLabel
source: Preferred Time Zone
ar: المنطقة الزمنية المفضلة
da: Foretrukne tidszone
de: Bevorzugte Zeitzone
es: Zona horaria preferida
fa: منطقه زمانی انتخاب شده
fo: Yndistíðarøki
fr: Fuseau horaire préférée:
fr_ca: Paramètre GMT du Web.config
hr: Web.config postavka vremenskog pomaka spram GMT-a:
ja: Web.configでのUTCとの時差の設定 :
pl: Preferowane przesunięcie czasu względem GMT w Web.config
pt_br: Fuso Horário Preferido
ru: Предпочтительный часовой пояс
sk: Preferovaná časová zóna
sl: Preferenčni časovni pas
sv: Prioriterad GMT-offset i web.config:
tr: Tercih Edilen Saat Dilimi
vi: Múi giờ ưa thích
zh_cn: 偏好的GMT Offset Web.config 设置:

# AdminMenuServerTimeZoneLabel
source: Server Time Zone
ar: المنطقة الزمنية للخادم
da: Server tidszone:
de: Zeitzone Server
es: Zona horaria del servidor
fa: منطقه زمانی سرور:
fo: Ambætara tíðarøki
fr: Fuseau horaire du serveur:
fr_ca: Fuseau horaire du serveur
hr: Vremenska zona servera:
ja: サーバーのタイムゾーン:
pl: Strefa czasowa serwera
pt_br: Fuso Horário do Servidor
ru: Часовой пояс сервера:
sk: Časová zóna servera
sl: Časovni pas strežnika
sv: Serverns tidszon:
tr: Server Saat Dilimi
vi: Múi giờ máy chủ
zh_cn: 服务器时区

# AdminMenuServerUtcOffsetLabel
source: Server GMT Offset
ar: فرق ساعة الخادم من جرينتش
de: GMT-Verschiebung Server
es: Diferencia con GMT del servidor
fa: اختلاف ساعت سرور با ساعت گرینوییج
fo: Ambætara GMT avseting
fr: Décalage GMT du serveur:
fr_ca: Décalage GMT du serveur
hr: Serverski GMT pomak:
ja: サーバのUTCとの時差:
pl: Przesunięcie czasu serwera względem GMT
pt_br: Padrão GMT do Servidor
ru: Время сервера относительно GMT
sk: Časový posun oproti GMT/UTC
sl: Odstopanje strežnika od GMT
sv: Serverns GMT-offset:
vi: Độ lệch giờ GMT máy chủ
zh_cn: 服务器 GMT偏移:

# AdminMenuSiteSettingsLink
source: Site Settings
ar: إعدادات الموقع
da: Hjemmeside indstillinger
de: Seiteneinstellungen
es: Ajustes del sitio
fa: تنظیمات سایت
fo: Heimasíðu stillingar
fr: Paramètres du site
fr_ca: Paramètres du site
hr: Portalske postavke
ja: サイトの設定
pl: Ustawienia Serwisu
pt_br: Configurações do Site
ru: Настройки сайта
sk: Nastavenia portálu
sl: Nastavitve spletnega mesta
sv: Siteinställningar
tr: Site Ayarları
vi: Thiết lập Website
zh_cn: 站点设置

# AdminMenuUrlManagerLink
source: URL Manager
ar: إدارة الروابط
da: URL styring
es: Gestor de URLs
fa: تنظیمات URL
fo: URL fyriskipan
fr: Gestionnaire d'Url
fr_ca: Gestionnaire d'URL
hr: Upravljanje URL-om
ja: Urlマネジャー
pt_br: Gerenciador de Url
ru: Управление URL
sk: Správa url
sl: Upravljalnik URL
sv: Url-hanteraren
tr: Url Yönetimi
vi: Quản lý địa chỉ URL
zh_cn: 友好网址管理

# AdminMenuVersionLabel
source: Version
ar: الإصدار
es: Versión
fa: نسخه
fo: Útgáva
hr: Verzija
ja: バージョン
pl: Wersja
pt_br: Versão
ru: Версия
sk: Verzia
sl: Različica
tr: Sürüm
vi: Phiên bản
zh_cn: 版本

# AdminMenuWebPartAdminLink
source: Web Part Installation
ar: تثبيت جزء ويب
da: Web-del installation
es: Instalación de control Web Part
fa: نصب وب پارت
fo: Innlegging av netlutum
fr: Installation des WebParts
fr_ca: Installation de WebParts
hr: Instalacija web partova
ja: Webパーツのインストール
pl: Instalacja komponentów WebPart
pt_br: Instalação de Web Part
ru: Установка веб-частей
sk: Inštalácia WebPart komponentov
sl: Namestitev Web Part
tr: Web Part Kurulumu
vi: Cài đặt WebPart
zh_cn: Web Part 安装

# AllowAnonymousPostsLabel
source: Allow Anonymous Posts?
ar: السماح للمجهولين بالمشاركات ؟
da: Tillad anonyme indlæg?
de: Anonyme Einträge erlauben?
es: ¿Permitir entradas anónimas?
fa: اجازه ارسال های ناشناخته داده شود؟
fo: Loyva uppsløg frá ónevndum?
fr: Autoriser les envois anonymes?
fr_ca: Autoriser les commentaires anonymes
hr: Dozvoliti anonimne poruke?
ja: 匿名での投稿の許可?
pl: Zezwalać na anonimowe posty?
pt_br: Permitir mensagens anônimas?
ru: Разрешить анонимные сообщения?
sk: Povoliť anonymné príspevky
sl: Dovoli anonimne objave?
sv: Tillåt anonyma inlägg?
tr: Anonim gönderiler olsun mu?
vi: Cho phép gửi bài nặc danh?
zh_cn: 允许匿名回复?

# ApplicationStartEventMessage
source: ------Application Started------
ar: بدء تشغيل التطبيق.
da: Applikation startet.
de: Anwendung wurde gestartet
es: Aplicación iniciada.
fa: برنامه شروع شد.
fo: Forritið er starta.
fr: Application démarrée
fr_ca: Application démarrée
hr: Aplikacija je pokrenuta.
ja: アプリケーションは動作中です。
pl: Aplikacja uruchomiona.
ru: Приложение запущено.
sk: Aplikácia spustená.
sl: Aplikacije se je zagnala.
sv: Applikation startade.
tr: Uygulama başladı.
vi: Ứng dụng đã chạy.
zh_cn: 程序已开始运行

# BannedIPAddressDeleteConfirmMessage
source: Are you sure you want to delete this ip address? If you do it will no longer be banned.
ar: هل أنت متأكد من أنك تريد حذف عنوان ip هذا؟ إذا قمت بذلك فإنه لم يعد يتم حظر.
da: Er du sikker på at du vil slette denne ip-adresse? Hvis du gør det, er den ikke længere blokeret.
de: Wollen Sie diese IP-Adresse wirklich löschen? Falls sie gelöscht wird, wird sie nicht mehr geblockt werden
es: ¿Está seguro de eliminar esta dirección IP? Si lo hace, la dirección será desbloqueada.
fa: آیا شما از حذف این آی پی اطمینان دادرید؟ اگر این کار را انجام دهید دیگر مسدود نخواهد شد.
fo: Vil tú strika hesa ip-adressu? Um tú ger tað, er hon ikki bannsett longur.
fr: Etes vous sûr vouloir effacer cette adresse. Elle ne sera plus bannie.
fr_ca: Êtes-vous certain de vouloir supprimer cette adresse IP? Elle ne sera plus bannie.
hr: Želite li doista izbrisati ovu IP adresu? Ako to učinite, neće više biti zabranjena.
ja: このIPアドレスを削除してもいいですか? そうするとこのアドレスは拒否されなくなります。
pl: Czy na pewno usunąć ten adres IP? Jeśli to zrobisz adres nie będzie już dłużej blokowany (wykluczony).
pt_br: Tem certeza que que quer apagar este endereço IP? Se fizer isso, o endereço não ficará mais bloqueado.
ru: Вы уверены, что хотите удалить этот IP-адрес из списка? Если вы это сделаете, то доступ с этого адреса будет разрешён.
sk: Skutočne chcete zmazať vybranu IP adresu? Ak áno adresa nebude viac blokovaná.
sl: Ste prepričani, da želite zbrisati ta naslov IP? Če to storite, ne bo več prepovedan.
sv: Är du säker på att du vill ta bort denna ip adress? Den kommer då inte längre att vara blockerad.
tr: Bu IP adresini silmek istediğinizden emin misiniz? Sildiğiniz takdirde yasaklılık durumu kalkar.
vi: Bạn có chắc chắn bạn muốn xóa địa chỉ IP này? Nếu bạn thực hiện, IP này sẽ không còn bị cấm.
zh_cn: 是否从封杀列表中删除此IP地址？

# BannedIPAddressesAddNewButton
source: Add New Banned IP Address
ar: إضافة عنوان IP محظورة جديدة
da: Tilføj ny blokeret IP-adresse
de: Neue geblockte IP-Adresse hinzufügen
es: Agregar nueva dirección IP bloqueada.
fa: اضافه کردن آدرس اینترنتی مسدود شده
fo: Skráset nýggja bannsetta IP-adressu
fr: Ajouter une nouvelle IP à bannir
fr_ca: Ajouter une nouvelle adresse IP à bannir
hr: Dodaj zabranjenu IP adresu
ja: アクセス拒否IPアドレスの新規追加
pl: Dodaj nowy adres IP do wykluczenia
pt_br: Incluir novo Endereço IP banido
ru: Добавить новый IP-адрес
sk: Pridať blokovanú IP adresu
sl: Dodaj nov prepovedan naslov IP
sv: Lägg till ny blockerad IP adress
tr: Yasaklı IP Adresi Ekle
vi: Thêm mới địa chỉ IP bị cấm
zh_cn: 封杀一个新的IP

# BannedIPAddressesGridCancelButton
source: Cancel
ar: إلغاء الأمر
da: Annuller
de: Abbrechen
es: Cancelar
fa: انصراف
fo: Ógilda
fr: Annuler
fr_ca: Annuler
hr: Odustani
ja: キャンセル
pl: Anuluj
pt_br: Cancelar
ru: Отмена
sk: Zrušiť
sl: Prekliči
sv: Avbryt
tr: Vazgeç
vi: Hủy bỏ
zh_cn: 取消

# BannedIPAddressesGridDeleteButton
source: Delete
ar: حذف
da: Slet
de: Löschen
es: Eliminar
fa: حذف
fo: Strika
fr: Effacer
fr_ca: Supprimer
hr: Izbriši
ja: 削除
pl: Usuń
pt_br: Apagar
ru: Удалить
sk: Zmazať
sl: Zbriši
sv: Ta bort
tr: Sil
vi: Xóa
zh_cn: 删除

# BannedIPAddressesGridEditButton
source: Edit
ar: تحرير
da: Redigér
de: Bearb.
es: Editar
fa: ویرایش
fo: Rætta
fr: Editer
fr_ca: Modifier
hr: Uredi
ja: 編集
pl: Edycja
pt_br: Editar
ru: Изменить
sk: Upraviť
sl: Uredi
sv: Redigera
tr: Düzenle
vi: Chỉnh sửa
zh_cn: 编辑

# BannedIPAddressesGridUpdateButton
source: Save
ar: حفظ
da: Gem
de: Sichern
es: Grabar
fa: ذخیره
fo: Goym
fr: Sauver
fr_ca: Enregistrer
hr: Spremi
ja: 保存
pl: Zapisz
pt_br: Salvar
ru: Готово
sk: Uložiť
sl: Shrani
sv: Spara
tr: Kaydet
vi: Lưu
zh_cn: 保存

# BannedIPAddressesHeading
source: Banned IP Addresses
ar: عناوين IP المحظورة
da: Blokerede IP-adresser
de: Geblockte IP-Adressen
es: Direcciones IP bloqueadas
fa: آدرس های اینترنتی مسدود شده
fo: Bannsettar IP-adressur
fr: Adresses IP bannies
fr_ca: Adresses IP bannies
hr: Zabranjene IP adrese
ja: アクセス拒否 IP アドレス
pl: Wykluczone adresy IP
pt_br: Endereço IP Bloqueado
ru: Запрещённые IP-адреса
sk: Blokované IP adresy
sl: Prepovedani naslovi IP
sv: Bandlyst IP Adress
tr: Yasaklı IP Adresleri
vi: Các địa chỉ IP bị cấm
zh_cn: 封杀的IP地址列表

# BannedIPAddressLabel
source: Banned IP
ar: الــ IP المحظورة
da: Blokeret IP
de: Geblockte IP
es: IP bloqueada
fa: آدرس اینترنتی مسدود شده
fo: Bannsett IP
fr: IP Bannie
fr_ca: IP bannie
hr: Zabranjeni IP-ovi
ja: アクセス拒否 IP
pl: Wykluczone IP
pt_br: IP Bloqueado
ru: Запрещённый IP
sk: Blokovaná IP
sl: Prepovedan IP
sv: Blockera
tr: Yasaklı IP
vi: IP bị cấm
zh_cn: 封杀的IP

# BannedIPAddressReasonLabel
source: Reason
ar: السبب
da: Årsag
de: Begründung
es: Motivo
fa: دلیل
fo: Grund
fr: Raison
fr_ca: Raison
hr: Razlog
ja: 理由
pl: Powód
pt_br: Razão
ru: Причина
sk: Dôvod
sl: Vzrok
sv: Anledning
tr: Sebep
vi: Lý do
zh_cn: 原因

# BannedIPAddressUTCLabel
source: Timestamp
ar: الطابع الزمني
da: Tidsstempel
de: UTC Zeitstempel
es: Fecha y hora
fo: Tíðarstempul
fr_ca: Estampille temporelle
hr: Vremenski žig
ja: タイムスタンプ(UTC)
pl: Znacznik czasowy
ru: Штамп времени(GMT)
sk: Časová značka
sl: Časovni žig
sv: Tidsstämpel
tr: Tarih Bilgisi
vi: Dấu thời gian
zh_cn: UTC 时间戳

# CancelUploadAltText
source: Cancel Upload
ar: إلغاء تحميل
da: Annuller upload
de: Upload abbrechen
es: Cancelar la subida
fa: انصراف
fo: Ógilda útløðu
fr: Annuler le transfert
fr_ca: Annuler le transfert
hr: Otkaži otpremu
ja: アップロードのキャンセル
pl: Anuluj ładowanie
pt_br: Cancelar Carga
ru: Отмена загрузки
sk: Zrušiť upload
sl: Prekliči nalaganje
sv: Avbryt uppladdning
tr: Yükleme iptal
vi: Hủy tải lên
zh_cn: 取消上传

# ChangePasswordButton
source: Change Password
ar: تغيير كلمة المرور
da: Skift kodeord
de: Passwort ändern
es: Cambiar contraseña
fa: رمز تغییر داده شود
fo: Broyt loyniorð
fr: Changer le mot de passe
fr_ca: Modification du mot de passe
hr: Promijeni lozinku
ja: パスワードの変更
pl: Zmień hasło
pt_br: Mudar Senha
ru: Сменить пароль
sk: Zmeniť heslo
sl: Spremeni geslo
sv: Byt lösenord
tr: Parola Değiştir
vi: Đổi mật khẩu
zh_cn: 更改密码

# ChangePasswordCancelButton
source: Cancel
ar: إلغاء الأمر
da: Annuller
de: Abbrechen
es: Cancelar
fa: انصراف
fo: Ógilda
fr: Annuler
fr_ca: Annuler
hr: Odustani
ja: キャンセル
pl: Anuluj
pt_br: Cancelar
ru: Отмена
sk: Zrušiť
sl: Prekliči
sv: Avbryt
tr: Vazgeç
vi: Hủy bỏ
zh_cn: 取消

# ChangePasswordConfirmNewPasswordLabel
source: Confirm New Password
ar: تأكيد كلمة المرور الجديدة
da: Bekræft nyt kodeord
de: Neues Passwort bestätigen
es: Confirmar nueva contraseña
fa: تکرار رمز جدید
fo: Vátta nýtt loyniorð
fr: Confirmer le nouveau mot de passe
fr_ca: Confirmer le nouveau mot de passe
hr: Potvrda nove lozinke
ja: パスワードの確認入力
pl: Potwierdzenie hasła
pt_br: Confirme a Nova Senha
ru: Новый пароль (еще раз)
sk: Potvrdenie nového hesla
sl: Potrdi novo geslo
sv: Bekräfta nytt lösenord
tr: Parola Onayla
vi: Xác nhận mật khẩu mới
zh_cn: 确认新密码

# ChangePasswordConfirmPasswordRequiredMessage
source: Confirm Password must not be left blank.
ar: تأكيد كلمة المرور يجب عدم تركها فارغة.
da: Det bekræftede kodeord må ikke være tomt.
de: Passwortbestätigung darf nicht ungefüllt bleiben
es: La confirmación de la contraseña no puede dejarse en blanco.
fa: تکرار رمز نباید خالی باشد.
fo: Tað váttaða loyniorði kann ikki verða tómt.
fr: La confirmation du mot de passe doit être remplie
fr_ca: La confirmation du mot de passe est obligatoire.
hr: Potvrda lozinke ne smije biti prazna.
ja: パスワードの確認入力に入力をしてください。
pl: Potwierdzenie hasła nie może być puste.
pt_br: Senha de Confirmação não pode ficar em branco.
ru: Поле подтверждения нового пароля не может быть пустым!
sk: Potvrdenie nového hesla nie je zadané.
sl: Polje Potrdi geslo ne sme ostati prazno.
sv: Bekräfta lösenord får inte lämnas tomt.
tr: Parola Onayla boş olamaz.
vi: Mật khẩu xác nhận không được để trống.
zh_cn: 验证密码不能为空

# ChangePasswordCurrentPasswordIncorrectWarning
source: Current Password is incorrect.
ar: كلمة المرور الحالية غير صحيحة.
da: Det aktuelle kodeord er ikke korrekt.
de: Aktuelles Passwort ist inkorrekt
es: La contraseña actual es incorrecta.
fa: رمز فعلی اشتباه است.
fo: Tað aktuella loyniorði er ikki rætt.
fr: Le mot de passe actuel n'est pas correct
fr_ca: Le mot de passe actuel n'est pas valide.
hr: Lozinka je neispravna.
ja: パスワードが正しくありません。
pl: Obecne hasło nie jest poprawne.
pt_br: Conteúdo da Senha é incorreto.
ru: Текущий пароль введен неправильно.
sk: Súčastné heslo nie je správne.
sl: Trenutno geslo je nepravilno.
sv: Det gamla lösenordet är fel.
tr: Mevcut Parola yanlış
vi: Mật khẩu hiện tại không đúng.
zh_cn: 密码不正确

# ChangePasswordCurrentPasswordLabel
source: Old Password
ar: كلمة المرور القديمة
da: Gammelt kodeord
de: Altes Passwort
es: Contraseña anterior
fa: رمز قبلی
fo: Gamla loyniorði
fr: Ancien mot de passe
fr_ca: Ancien mot de passe
hr: Trenutna lozinka
ja: 古いパスワード
pl: Dotychczasowe hasło
pt_br: Senha Anterior
ru: Текущий пароль
sk: Súčastné heslo
sl: Staro geslo
sv: Gammalt lösenord
tr: Mevcut Parola
vi: Mật khẩu cũ
zh_cn: 旧密码

# ChangePasswordCurrentPasswordRequiredWarning
source: Current Password is required.
ar: مطلوب كلمة المرور الحالية.
da: Aktuelt kodeord er påkrævet.
de: Aktuelles Passwort erforderlich
es: La contraseña actual es obligatoria.
fa: رمز فعلی لازم است.
fo: Aktuella loyniorði er kravt.
fr: Le mot de passe actuel est requis
fr_ca: Le mot de passe actuel est obligatoire.
hr: Trenutna lozinka je obavezna.
ja: 古いパスワードを入力してください。
pl: Dotychczasowe hasło jest wymagane.
pt_br: Senha é requerida.
ru: Введите текущий пароль!
sk: Súčastné heslo nie je zadané.
sl: Trenutno geslo je obvezno.
sv: Du måste ange de gamla lösenordet.
tr: Mevcut Parola girmediniz.
vi: Bạn cần nhập mật khẩu hiện tại.
zh_cn: 密码不能为空
