Repository: i7MEDIA/mojoportal
Catalog: Web/App_GlobalResources/Resource.*.resx
Languages: ar, da, de, es, fa, fo, fr, fr_ca, hr, ja, pl, pt_br, ru, sk, sl, sv, tr, vi, zh_cn

# RolesThatCanCreateRootPages
source: Create Root Level Pages
ar: المجموعات التي يمكنها إنشاء صفحات الموقع الرئيسية.
da: Roller som kan oprette rod niveau sider
de: Gruppen, die Seiten auf Root-Ebene anlegen dürfen.
es: Roles que pueden crear páginas a nivel raíz.
fa: نقش هایی که می توانند صفحات سطح اول ایجاد کنند.
fo: Leiklutir sum kunna stovnað rótsíður.
fr: Rôles pouvant créer des pages racines
fr_ca: Rôles pouvant créer des pages racines.
pl: Roles that can create root level pages.
pt_br: Funções que podem criar páginas de nível de raiz.
ru: Роли, которые могут создавать корневые страницы
sk: Role oprávnené vytvoriť stránky na hlavnej úrovni.
sl: Vloge, ki lahko izdelajo strani korenske ravni.
sv: Roller som kan skapa sidor i roten.
tr: Roles that can create root level pages.
vi: Quyền được phép tạo các trang gốc.
zh_cn: 可生成根目录页面的角色。

# RolesThatCanDeleteFilesInEditor
source: Delete Files
ar: المجموعات التى يمكنها حذف ملفات باستخدام مستعرض الملفات الموجود داخل المحرر.
da: Roller som kan slette filer, når de anvender fil oversigten i editoren
de: Gruppen, die Dateien über den Dateiexplorer löschen dürfen.
es: Roles que pueden eliminar archivos usando el explorador de archivos en el editor.
fa: نقش هایی که می توانند فایل ها را با استفاده ازمرورگر فایل در ویرایشگر حذف کنند.
fo: Leiklutir sum kunna strika fílur umvegis fílukagan í viðgerðanum.
fr: Rôles pouvant effacer des fichiers depuis l'éditeur
fr_ca: Rôles pouvant supprimer des fichiers à partir de l'éditeur.
pl: Roles that can delete files using the file browser in the editor.
pt_br: Funções que podem excluir arquivos usando o navegador de arquivos no editor.
ru: Роли, которым можно удалять файлы с помощью файлового браузера в редакторе.
sk: Role oprávnené zmazať súbory v správcovi súborov.
sl: Vloge, ki lahko zbrišejo datoteke s pomočjo brskalnika datotek v urejevalniku.
sv: Roller som kan ta bort filer via bläddringverktyget i editorn.
tr: Roles that can delete files using the file browser in the editor.
vi: Quyền được phép xóa tập tin sử dụng trình duyệt tập tin trong trình soạn thảo
zh_cn: Roles that can delete files using the file browser in the editor.

source: Schema Version
ar: إصدار مخطط
es: Versión del esquema
fa: نسخه بانک اطلاعاتی
fo: Skema útgáva
fr: Version(s) schéma
fr_ca: Version du schéma
pt_br: Versão do Esquema
ru: Версия модуля
sk: Verzia schémy
sl: Različica sheme
vi: Phiên bản lược đồ

# SearchQueryInvalid
source: Sorry, your search query is not formed correctly, we were unable to complete your search.
ar: عذراً، لم يتم تشكيل استعلام البحث الخاص بك بشكل صحيح، لم نتمكن من إكمال البحث الخاص بك.
da: Beklager, din søge definition er ikke korrekt udformet. Vi var ikke i stand til at gennemføre din søgning.
de: Sorry, Ihre Suchanfrage ist nicht korrekt, daher war es nicht möglich, Ihre Suche zu bearbeiten.
es: Disculpe, su consulta de búsqueda no está correctamente formada, no se puede realizar su búsqueda.
fa: متاسفانه پرس و جوی شما برای جستجو صحیح نمی باشد، جستجوی شما قابل انجام نیست
fo: Tíanverri, tín leitan er ikki forsniða rætt so tín leitan kann ikki gjøgnumførast.
fr: Pardon, votre recherche est mal formulée, on ne peut pas finaliser votre recherche.
fr_ca: Votre requête de recherche est mal formulée, il est impossible de compléter votre recherche.
pt_br: Desculpe, sua pesquisa não está formada corretamente, não foi possível completar a sua pesquisa.
ru: К сожалению, ваш запрос не был сформирован правильно, мы не смогли закончить поиск.
sk: Prepáčte ale vyhľadávaci výraz nie je formulovaný správne, vyhľadávanie nemôže byť vykonané.
sl: Oprostite, vaša iskalna poizvedba ni pravilno oblikovana, vašega iskanja ni mogoče zaključiti.
sv: Ledsen, ditt sökbegrepp är inte korrekt formaterat. Vi kan inte utföra sökningen.
vi: Xin lỗi, truy vấn tìm kiếm của bạn không đúng định dạng, chúng tôi không thể hoàn thành tìm kiếm của bạn.

# SiteSettingsCommentSystem
source: Comment System
ar: نظام التعليق
da: Kommentar system
de: Kommentarfunktion
es: Sistema de comentarios
fa: سیستم نظر دهی
fo: Viðmerkingarskipan
fr: Système de commentaires
fr_ca: Système de commentaires
pt_br: Comentário do Sistema
ru: Система комментариев
sk: Systém komentárov
sl: Sistem za komentiranje
sv: Kommentars system
vi: Hệ thống bình luận
zh_cn: 评论系统

# UploadAvatarAdminHeading
source: Upload and Re-size Photo
ar: تحميل ويحول الصورة الرمزية
da: Upload og tilpas størrelse af avatar
de: Hochladen und die Größe des Avatars anpassen
es: Subir y redimensionar el avatar
fa: بارگذاری و تغییر اندازه آواتار
fo: Útløða avatar og tillaga stødd
fr: Déposer et mise en page automatique Avatar
fr_ca: Télécharger et redimensionner un avatar
pl: Upload and Re-size Avatar
pt_br: Enviar e redimensionar Avatar
ru: Загрузить и изменить размер Аватар
sk: Nahrať a zmeniť veľkosť Avatar-a
sl: Naloži in spremeni velikost avatarja
sv: Ladda upp och storleksanpassa Avatar
tr: Upload and Re-size Avatar
vi: Tải lên và đổi cỡ hình đại diện
zh_cn: 上传并且更改AVATER的尺寸

# UploadAvatarButton
source: Upload
ar: تحميل
de: Hochladen
es: Subir
fa: بارگذاری
fo: Útløða
fr: Déposer
fr_ca: Télécharger
pt_br: Enviar
ru: Загрузка
sk: Nahrať
sl: Nalaganje
sv: Ladda upp
vi: Tải lên
zh_cn: 上传

# UploadAvatarForUserFormat
source: Upload and Re-size Photo for {0}
ar: تحميل و Re-size شخصية ل {0}
da: Upload og tilpas størrelse af avatar for {0}
de: Hochladen und die Größe des Avatars für {0} anpassen
es: Subir y redimensionar el avatar para {0}
fa: Upload and Re-size Avatar for {0}
fo: Útløða avatar og tillaga stødd hjá {0}
fr: Envoi et mise à l'échelle de l'Avatar de {0}
fr_ca: Télécharger et redimensionner un avatar pour {0}
pl: Upload and Re-size Avatar for {0}
pt_br: Enviar e redimensionar o Avatar para {0}
ru: Загрузить и изменить размер Аватар для {0}
sk: Nahrať a zmeniť veľkosť Avatar-a pre {0}
sl: Naloži in spremeni velikost avatarja za {0}
sv: Ladda upp och storleksanpassa Avatar för {0}
tr: Upload and Re-size Avatar for {0}
vi: Tải lên và đổi cỡ hình đại diện cho {0}
zh_cn: 上传并且改变 {0}Avatar的大小

# UploadAvatarHeading
source: Upload and Re-size your Photo
ar: تحميل و Re-size الخاص بك!
da: Upload og tilpas størrelse af din avatar
de: Hochladen und die Größe meines Avatars anpassen
es: Suba y cambie el tamaño de su avatar
fa: نمایه خود را بارگذاری و تغییر اندازه دهید
fo: Útløða avatar og tillaga støddina á tínum avatar
fr: Envoi et mise à l'échelle de l'Avatar
fr_ca: Télécharger et redimensionner votre avatar
pl: Upload and Re-size your Avatar
pt_br: Enviar e redimensionar seu Avatar
ru: Загрузить и изменить размер Вашей Аватары
sk: Nahrať a zmeniť veľkosť Avatar-a
sl: Naložite in spremenite velikost vašega avatarja
sv: Ladda upp och storleksanpassa din Avatar
tr: Upload and Re-size your Avatar
vi: Tải lên và đổi cỡ hình đại diện của bạn
zh_cn: 上传并且改变Avatar的大小

# UploadAvatarLink
source: Upload Photo
ar: تحميل الصورة الرمزية
da: Upload avatar
de: Avatar hochladen
es: Subir avatar
fa: بارگذاری نمایه
fo: Útløða avatar
fr: Déposer un avatar
fr_ca: Télécharger un avatar
pl: Upload Avatar
pt_br: Enviar Avatar
ru: Загрузить Аватар
sk: Nahrať Avatar-a
sl: Naloži avatar
sv: Ladda upp Avatar
tr: Upload Avatar
vi: Tải lên hình đại diện
zh_cn: 上传Avatar

# UrlFormatAspx
source: page-name.aspx
ar: name.aspx الصفحة
da: side-navn.aspx
de: seitenname.aspx
es: nombre-pagina.aspx
fo: sidu-navn.aspx
fr: nom-page.aspx
fr_ca: nom-page.aspx
pt_br: nome-pagina.aspx
ru: имя-страницы.aspx
sl: ime-strani.aspx
sv: sidans-namn.aspx
vi: ten-trang.aspx

# UrlFormatExtensionless
source: page-name
ar: اسم الصفحة
da: side-navn
de: seitenname
es: nombre-pagina
fo: sidu-navn
fr: nom de page
fr_ca: nom-page
pt_br: nome-pagina
ru: страница-название
sl: ime-strani
sv: sidans-namn
vi: ten-trang

# NewsletterUnsubscribeSuccess
source: You have been unsubscribed from this newsletter.
ar: كنت قد تم إلغاء الاشتراك فيها من هذه النشرة.
da: Dit abonnement på dette nyhedsbrev er blevet opsagt.
de: Sie wurden vom Newsletter abgemeldet.
es: Se ha cancelado su suscripción a esta lista de noticias.
fa: اشتراک شما از خبرنامه لغو شد.
fo: Tú hevur strika títt hald á tíðindabrævinum.
fr: Vous êtes désabonnés de ce bulletin.
fr_ca: Vous êtes désabonnés de ce bulletin.
pl: Subskrypcja newslettera została anulowana.
pt_br: Você foi descadastrado deste boletim.
ru: Вы были отписаны от рассылки.
sk: Úspešne ste boli odhlásený z odberu obsahu tohto newsletter-a.
sl: Odjavljena vam je bila naročnina na te Novice.
sv: Du har avslutat prenumerationen av detta nyhetsbrev.
tr: E-Bülten aboneliğinden çıktınız.
vi: Bạn đã được hủy theo dõi từ bản tin này.
zh_cn: 您已经退订了此新闻通讯。

source: Access Denied
ar: عفوا لا يمكنك الوصل للصفحة المطلوبة
da: Adgang nægtet
de: Zugriff verweigert
es: Acceso denegado
fa: دسترسی مجاز نیست
fr: Accès refusé
fr_ca: Accès refusé
pl: Dostęp zabroniony
pt_br: Acesso Negado
ru: Доступ запрещен
sk: Prístup zamietnutý.
sv: Åtkomst nekad
tr: Erişime izin verilmedi.
vi: Truy cập bị từ chối.
zh_cn: 访问拒绝

# AccountApprovedSubjectformat
source: Your {0} Account Has Been Approved
ar: تمت الموافقة على حسابك {0}
da: Din {0} konto er blevet godkendt
de: Ihr {0} Konto wurde bestätigt
es: Su cuenta {0} ha sido aprobada
fa: حساب کاربری {0} شما تایید شد
fr: Votre compte {0} a été approuvé
fr_ca: Votre compte {0} a été approuvé
pl: Twoje konto: {0} zostało zaakceptowane.
pt_br: Sua conta {0} foi aprovada.
ru: Ваш аккаунт {0} был одобрен
sk: Váš účet {0} bol schválený
sv: Ditt kontot {0} har godkänts
tr: {0} hesabınız onaylandı.
vi: Tài khoản {0} của bạn đã được chấp nhận
zh_cn: 您的帐号{0}已经生成

# AccountLockedTemporarilyDueToPasswordFailures
source: Sorry, this account is temporarily locked out due to too many failed password attempts. Please try again in a little while.
ar: عذراً، هذا الحساب معطل مؤقتاً نظراً لعدد كبير جداً من المحاولات الفاشلة كلمة المرور. الرجاء المحاولة مرة أخرى في فترة وجيزة.
da: Beklager, denne konto er midlertidigt låst på grund af for mange kodeords forsøg. Prøv igen senere.
de: Sorry, dieses Konto ist vorübergehend gesperrt, da zu viele falsche Passworteingaben erfolgt sind. Versuchen Sie es bitte später erneut.
es: Disculpe, esta cuenta ha sido bloqueada temporalmente por exceso de intentos fallidos de acceso. Por favor reintente más tarde.
fa: متاسفانه این حساب کاربری به دلیل وارد کردن چندین رمز اشتباه، بطور موقت قفل می باشد. لطفا بعد از گذشت مدت زمانی، دوباره تلاش کنید.
fo: Kontan er fyribils læst tí at ov nógvar royndir við skeivum loyniorði hava verði. Vinarliga royn aftur um eina løtu.
fr: Desolé, ce compte est temporairement bloqué suite aux trop nombreuses tentatives fautives. Merci d'essayer à nouveau dans plusieurs minutes.
fr_ca: Desolé, ce compte est temporairement bloqué en raison de trop nombreuses tentatives avec un mot de passe érroné. Essayer à nouveau plus tard.
pl: Przepraszamy, to konto jest tymczasowo zablokowane z powodu zbyt wielu nieudanych prób logowania. Proszę spróbować później.
pt_br: Desculpe, esta conta está temporariamente bloqueada por inúmeras tentativas falhas. Tente novamente em alguns instantes.
ru: Извините, этот аккаунт временно заблокирован из-за большого количества попыток смены пароля. Подождите некоторое время и попробуйте снова.
sk: Prepáčte, ale tento účet je dočasne uzamknutý z dôvodu príliš mnohých neúspešných pokusov o zadanie hesla. Prosím skúste to znova za chvíľu.
sl: Oprostite, ta račun je trenutno zaklenjen zaradi prevečkrat zgrešenih poskusov rabe gesla. Prosimo, poskusite spet čez nekaj časa.
sv: Tyvärr, detta kontot är tillfälligt låst. Försök igen om en liten stund.
tr: Fazla sayıda hatalı giriş olduğu için bu hesap geçici olarak bloke edildi. Lütfen daha sonra tekrar deneyin.
vi: Rất tiếc, tài khoản này tạm thời bị khóa do nhập mật khẩu sai quá nhiều lần. Hãy thử lại sau một thời gian nữa.
zh_cn: 对不起，因为多次输入错误密码，这个帐号被暂时锁定。请稍候再试。

source: Add Existing Content
ar: إضافة محتوى القائمة
da: Tilføj eksisterende indhold
de: Bestehenden Inhalt hinzufügen
es: Agregar contenido existente
fa: اضافه کردن محتوای موجود
fr: Ajouter un contenu existant
fr_ca: Ajouter du contenu existant
pt_br: Adicionar conteúdo existente
ru: Добавить существующий контент
sk: Pridať Existujúci obsah
sv: Lägg till befintliga innehåll
tr: Mevcut içeriği ekle
vi: Thêm nội dung có sẵn
zh_cn: 加入已有内容

# AddFeaturesToPageLink
source: Add/Remove Features On This Page
ar: إضافة/إزالة المكونات في هذه الصفحة
da: Tilføj/fjern features på denne side
de: Inhalte auf dieser Seite hinzufügen/entfernen
es: Agregar/Remover características en esta página
fa: افزودن/حذف ماژول های این صفحه
fo: Skráset/Strika eyðkennum á hesari síðu
fr: Gérer les composants
fr_ca: Ajouter/supprimer des fonctionnalités sur cette page
pt_br: Adicionar/Remover funcionalidades desta página
ru: Добавить/Удалить Модули на страницу
sk: Pridať/Odobrať moduly na tejto stránke
sl: Dodaj/Odstrani funkcije na tej strani
sv: Lägg till eller ta bort funktioner på denna sida
tr: Modül Ekle/Sil
vi: Thêm/Loại bỏ chức năng trên trang này
zh_cn: 在此页加入/删除模块

# AllowUserEditorLabel
source: Allow Users to Choose Editor?
ar: السماح للمستخدمين باختيار خيارات المحرر ؟
da: Tillad at brugere vælger editor opsætning?
de: Usern erlauben den bevorzugten Editor selbst zu wählen?
es: ¿Permitir a los usuarios escoger su editor preferido?
fa: به کاربران اجازه داده شود ویرایشگر دلخواه خود را انتخاب کنند؟
fo: Loyva brúkarum at velja ímillum tekstviðgerðar?
fr: Permettre aux utilisateurs de choisir l'éditeur de contenu?
fr_ca: Permettre aux utilisateurs de choisir l'éditeur HTML?
pl: Allow Users to Choose Editor Preference?
pt_br: Permitir Ajuste de Preferências do Editor?
ru: Разрешить пользователям выбирать редактор?
sk: Povoliť užívateľom výber nastavení editora?
sl: Dovoli uporabnikom izbirati preference urejevalnika?
sv: Låt användare att välja redigeringsverktyg?
tr: Kullanıcılar editor seçebilsin?
vi: Cho phép người dùng chọn tham số cho Trình soạn thảo?
zh_cn: 允许用户选择编辑器?

# AltSearchPrompt
source: Not finding what you are looking for?
ar: لم تجد ما كنت تبحث عن؟
da: Kan du ikke finde det, du søger efter?
de: Nicht gefunden, wonach Sie gesucht haben?
es: ¿No ha encontrado lo que buscaba?
fa: موردی برای آنچه شما جستجو می کنید پیدا نشد؟
fo: Finnur tú ikki tað tú leitar eftir?
fr: N'avez-vous pas trouvé ce que vous avez cherché ?
fr_ca: Vous n'avez pas trouver ce que vous cherchez?
pt_br: Não está encontrando o que procura?
ru: Не нашли то, что искали?
sk: Nenašli ste, čo hľadáte?
sl: Niste našli, kar ste iskali?
sv: Hittar du inte vad du söker?
tr: Aradığınız şeyi bulamadınız mı?
vi: Không tìm thấy điều bạn đang tìm?
zh_cn: 没有找到您要找的内容？

# AnalyticsMemberType
source: Member Type
ar: نوع العضو
da: Medlems type
de: Mitgliedstyp
es: Tipo de miembro
fa: نوع عضو
fo: Limaslag
fr: Type de membre
fr_ca: Type de membre
pt_br: Tipo de Membro
ru: Тип пользователя
sk: Typ člena
sl: Tip člana
sv: Medlemstyp
tr: Üye Tipi
vi: Loại thành viên
zh_cn: 成员类型

# ApprovedForLogin
source: Approve This User to Login?
ar: الموافقة على تسجيل دخول المستخدم
da: Godkend denne bruger til login?
de: diesen Benutzer für den Login überprüfen?
es: ¿Aprobar este usuario para que inicie sesión?
fa: این کاربر برای ورود تایید شود؟
fr: Approuver pour la connexion?
fr_ca: Approuver cet utilisateur?
pl: Approve This User To Sign In?
pt_br: Aprova a entrada deste Usuário?
ru: Одобрить этого пользователя для регистрации?
sk: Povoliť užívateľa pre prihlásenie?
sv: Godkänn att denna användare att loggar in?
tr: Bu kullanıcının kaydını onaylıyor musunuz?
vi: Phê duyệt người dùng này được đăng nhập?
zh_cn: 批准此用户登录?

# ApproveUserButton
source: Approve
ar: الموافقة على
da: Godkend
de: Ueberprüfen
es: Aprobar
fa: تایید
fr: Approuver
fr_ca: Approuver
pl: Akceptuj
pt_br: Aprovar
ru: Одобрить
sk: Povoliť
sv: Godkänn
tr: Onayla
vi: Phê duyệt
zh_cn: 批准

# BingMapAerial
source: Aerial
ar: الجوي
da: Luftfoto
de: Luftbild
es: Aérea
fa: هوایی
fo: Loftkend
fr: Vue aérienne
fr_ca: Aérien
ru: Воздушный
sk: Letecká
sl: Iz zraka
sv: Flygfoto
vi: Trên không
zh_cn: 空中的

# BingMapBirdseye
source: Birdseye
ar: عين طائر
da: Fugleøje
de: Vogelperspektive
es: Vista de pájaro
fo: Fuglaeyga
fr: Vue en biais
fr_ca: Vue d'oiseau
ru: С птич. полета
sl: Ptičje oko
sv: Fågelvy
vi: Mắt cá
zh_cn: 俯视

# BingMapBirdseyeHybrid
source: Birdseye Hybrid
ar: عين طائر
da: Fugleøje hybrid
de: Hybride Vogelperspektive
es: Vista de pájaro híbrida
fo: Blanda fuglaeyga
fr: Vue en biais avec détail
fr_ca: Vue d'oiseau hybride
pt_br: Birdseye Híbrido
ru: Гибридный Birdseye
sl: Hibridno ptičje oko
sv: Fågelvy Hybrid
vi: Kết hợp mắt cá
zh_cn: 混合俯视

# BingMapHybrid
source: Hybrid
ar: الهجين
es: Híbrido
fa: ترکیبی
fo: Blanda
fr: Vue hybride
fr_ca: Hybride
pt_br: Híbrido
ru: Гибрид
sl: Hibridna
vi: Kết hợp
zh_cn: 混合型

# BingMapRoad
source: Road
ar: الطريق
da: Vej
de: Straße
es: Camino
fa: جاده
fo: Vegur
fr: Rues
fr_ca: Rue
pt_br: Estrada
ru: Дорога
sl: Ceste
sv: Väg
vi: Đường
zh_cn: 道路

# BingMapShaded
source: Road - Shaded
ar: الطريق-مظللة
da: Vej - skraveret
de: Straße - schraffiert
es: Camino - Sombreado
fo: Vegur - skíggja
fr: Rues - Ombres
fr_ca: Rue - ombragée
pt_br: Estrada - Sombreada
ru: Дорога - с затенением
sl: Ceste - osenčeno
sv: Väg - Skuggad
vi: Đường - Bóng mờ

# BingMapZoom1
source: 1 -Minimum
ar: 1-الحد الأدنى
es: 1 - Mínimo
fa: 1 -حداقل
fo: 1 -Lágmark
pt_br: 1 -Mínimo
ru: 1 - минимум
vi: 1 - Tối thiểu
zh_cn: 1 -最小

# BingMapZoom13
source: 13 - Default
ar: 13-افتراضي
da: 13 - Standard
de: 13 - Standard
es: 13 - Por omisión
fa: 13 - پیش فرض
fr: 13 - Défaut
pt_br: 13 - Padrão
ru: 13 - по умолчанию
sl: 13 - Privzeto
sv: 13 - Standard
vi: 13 - Mặc định
zh_cn: 13 - 默认

# BingMapZoom19
source: 19 - Maximum
ar: 19-الحد الأقصى
da: 19 - Maksimum
es: 19 - Máximo
fa: 19 - حداکثر
fo: 19 - Hámark
pt_br: 19 - Máximo
ru: 19 - максимум
sl: 19 - Maksimum
vi: 19 - Tối đa
zh_cn: 19 - 最大

# BingSearchApiKey
source: Bing Search Account Key
ar: مفتاح بحث بينج API
da: Bing søgning API nøgle
de: API Key für Bing-Suche
es: Llave de API para búsqueda en Bing
fa: Bing Search API Key
fo: Bing leitanar API lykil
fr: Clé API "Bing Search"
fr_ca: Clé d'API Bing Search
pl: Bing Search API Key
pt_br: API Chave para Busca no Bing
ru: API ключ поиска Bing
sk: Bing Search API Key
sl: Ključ API-ja iskanja z iskalnikom Bing
sv: Bing Search API nyckel
tr: Bing Search API Key
vi: Khóa API tìm kiếm Bing
zh_cn: Bing 搜索API值

source: Bing Site Search
ar: البحث في الموقع بينغ
da: Bing site søgning
de: Seitensuche mit Bing
es: Búsqueda en el sitio con Bing
fa: جستجوی سایت با استفاده از Bing
fo: Bing heimasíðuleitan
fr: "Bing Site" Recherche
fr_ca: Recherche Bing
pt_br: Site de Busca do Bing
ru: Bing - Поиск по сайту
sl: Iskanje z iskalnikom Bing
sv: Bing Site Sök
vi: Tìm kiếm bằng Bing
zh_cn: Bing网站搜索

# ChangePasswordRequired
source: You are required to change your password either by the administrator or because of password policy.
ar: ستتم مطالبتك لتغيير كلمة المرور الخاصة بك أما مدير البرنامج أو بسبب نهج كلمة المرور.
da: Administratoren eller en kodeords politik forlanger, at du ændrer dit kodeord.s
de: Sie müssen Ihr Passwort aufgrund einer Administrator- oder Passwortanforderung wechseln.
es: Se le pide cambiar su contraseña, ya sea por decisión del administrador o por la política de contraseñas.
fa: به دلایل امنیتی یا به توصیه مدیر سایت شما مجبور به تغییر رمز خود می باشید.
fr: Vous devez changer votre mot de passe pour pouvoir continuer
fr_ca: Vous êtes tenus de changer votre mot de passe suite à la demande de l'administrateur ou selon la politique de sécurité du site.
pt_br: Foi solicitada a troca de sua senha pelo Administrador ou pelas políticas de criação de Senhas.Você é obrigado a alterar a sua senha ou pelo administrador ou por causa da política de senha.
ru: Вы должны изменить свой пароль либо по требованию администратора или из-за политики паролей.
sk: Je nutné aby ste si zmenili heslo. Táto akcia bola vyvolaná administrátorom alebo bezpečnostnou politikou.
sv: Du måste ändra lösenordet antingen av på grund av administratören eller på grund av en lösenordsprincip.
tr: Parolanızı değiştirmeniz gerekiyor.
vi: Bạn được yêu cầu thay đổi mật khẩu bởi quản trị viên hoặc do chính sách bảo mật.
zh_cn: 你必须修改密码

# CheckIfTooManyWritableFolders
source: Run File System Permissions Check
ar: انقر هنا للتحقق من المجلدات التي لا تحتاج إلى أن الكتابة فيها بواسطة عملية ويب قابل للكتابة. وهذا قد يكون بطيئا.
da: Klik her for at undersøge, om foldere, som ikke behøver at være skrivbare for web processen, er skrivbare. Det kan tage noget tid.
de: Hier klicken um die Beschreibbarkeit von Ordnern zu prüfen, welche durch den "Web Process" nicht beschreibbar sein müssen. Dies kann einige Zeit benötigen.
es: De click aquí para verificar si las carpetas que no necesitan permiso de escritura lo tienen. Esto podría ser tardado.
fa: برای تست اینکه آیا پوشه هایی در سایت که نباید توسط فرایند اجرا کننده سایت قابل نوشتن باشند، این امکان را می دهند یا نه، بر روی این متن کلیک کنید. بررسی این کار ممکن است به کندی انجام گیرد.
fo: Trýst her um tú vil kanna um skjáttur, sum ikki hava tørv á at verða skrivbarar av vev prosessini, eru skrivbarar. Hetta kann taka langa tíð.
fr: Cliquez ici pour contrôler les permissions sur différents répertoires. Ceci peut prendre quelques minutes.
fr_ca: Cliquez ici pour vérifier les permissions sur les différents répertoires. Ceci peut prendre quelques minutes.
pl: Click here to check if folders that don't need to be writable by the web process are writable. This might be slow.
pt_br: Clique aqui para verificar se as pastas que não precisam de permissão de gravação estão com esta permissão. Isso pode levar alguns minutos.
ru: Нажмите здесь, чтобы проверить папки, что которые не должны быть доступны для записи веб-процессом не доступны для записи. Это может быть медленно.
sk: Kliknúť tu pre test, či adresáre, ktoré nemusia byť prístupne pre zápis nemajú náhodou zápis povolený. Proces môže trvať dlhšiu dobu.
sl: Kliknite tukaj, da preverite, ali so mape, ki jim ni treba biti zapisljive s strani spletnega procesa, zapisljive. To lahko traja.
sv: Klicka här om du vill kontrollera mappar som inte behöver vara skrivbar av web-processen, är skrivbar. Detta kan vara långsam.
tr: Yazma yetkisine gerek olmayan klasörlerde bu yetkinin olup olmadığının kontrolü için buraya tıklayın. Bu işlem uzun sürebilir.
vi: Bấm vào đây để kiểm tra nếu các thư mục không cần thiết phải ghi bởi tiến trình web, nhưng vẫn có thể được ghi vào. Quá trình kiểm tra có thể hơi lâu.
zh_cn: 点击这里来检查文件夹的可写属性，以此可确认只有系统进程所必须的文件夹可写。这个过程可能需要一些时间来完成。

# ContentPublishBeginDateRequiredMessage
source: Begin Date is required.
ar: تاريخ البدء مطلوب.
da: Start dato er påkrævet.
de: Beginn Datum wird benötigt.
es: La fecha inicial es obligatoria.
fa: تاریخ شروع لازم است.
fr: Date début est obligatoire.
fr_ca: Date de début est obligatoire.
pt_br: Data Inicial é necessária.
ru: Дата начала обязательна.
sk: Dátum začiatku nie je zadaný.
sv: Startdatum krävs.
tr: Başlangıç tarihi gerekiyor.
vi: Bắt buộc nhập ngày bắt đầu
zh_cn: 请添加起始日期

# ContentVersionSettings
source: Content Versioning
ar: تعيين الإصدار المحتوى
da: Indholds versionering
de: Einstellungen für Versionshistorie
es: Versionamiento de contenido
fa: نسخه گذاری محتوا
fo: Innihaldsútgávur
fr: Historique contenu
fr_ca: Historique du contenu
pt_br: Versionamento de Conteúdo
ru: Версии содержания
sk: Verzionovanie obsahu
sl: Vodenje različic
sv: Versionshantering av innehåll
tr: İçerik Sürümü
vi: Xác định phiên bản nội dung
zh_cn: 内容版本
