Repository: i7MEDIA/mojoportal
Catalog: Web/App_GlobalResources/Resource.*.resx
Languages: ar, da, de, es, fa, fo, fr, fr_ca, hr, ja, pl, pt_br, ru, sk, sl, sv, tr, vi, zh_cn

# NewsletterPlainTextFormatLabel
source: Plain Text
ar: نص عادي
da: Simpel-tekst
de: Klartext
es: Texto llano
fa: متن ساده
fo: Einkultur tekstur
fr: Texte brut
fr_ca: Texte brut
hr: Običan tekst
ja: テキスト形式
pl: Czysty tekst
pt_br: Texto sem Formatação
ru: Обычный текст
sk: Čistý text
sl: Čisto besedilo
sv: Text
tr: Düz Metin
vi: Văn bản thuần
zh_cn: 纯文本

# NewsletterPreferencesHeader
source: Newsletter Subscriptions
ar: الاشتراكات في الرسالة الإخبارية
da: Nyhedsbrev abonnementer
de: Anmeldungen für die Newsletter
es: Suscripciones a la lista de noticias
fa: اشتراک های خبرنامه
fo: Haldarar av tíðindabrævi
fr: Inscriptions Newsletters
fr_ca: Abonnements aux bulletins
hr: Pretplate na e-letke
ja: ニュースレターの購読
pl: Subskrybcje newslettera
pt_br: Assinaturas de newsletters
ru: Подписка на рассылку
sk: Odoberať obsah z newsletter-a
sl: Naročnine na Novice
sv: Prenumerationer av nyhetsbrev
tr: E-Bülten Tercihleri
vi: Theo dõi bản tin
zh_cn: 订阅新闻通讯

# NewsletterSavePreferencesButton
source: Save Preferences
ar: حفظ تفضيلات
da: Gem præferencer
de: Newsletter abonnieren
es: Grabar preferencias
fa: تنظیمات ذخیره شود
fo: Goym framíhjárættindi
fr: Sauver les préférences
fr_ca: Enregistrer les préférences
hr: Spremi odrednice
ja: プレファレンスの保存
pl: Zapisz ustawienia
pt_br: Salvar preferências
ru: Сохранить предпочтения
sk: Uložiť nastavenia
sl: Shrani preference
sv: Spara inställningar
tr: Kaydet
vi: Lưu tùy chọn
zh_cn: 保存喜好

# NewsletterStatusCompleteMessage
source: Complete
ar: إكمال
da: Udført
de: Vollständig
es: Completa
fa: پایان یافت
fo: Fullført
fr: Terminé
fr_ca: Terminé
hr: Gotovo
ja: 終了日:
pl: Zakończono
pt_br: Completo
ru: Завершено
sk: Ukončené
sl: Zaključeno
sv: Slutfört
tr: Tamamla
vi: Hoàn thành
zh_cn: 完成

# NewsletterStatusQueuedMessage
source: Queued
ar: في الانتظار
da: I kø
de: In Warteschlange
es: En fila
fa: در صف
fo: Í kø
fr: En attente
fr_ca: En attente
hr: Stavljena u red
ja: キュー
pl: Dodane do kolejki
pt_br: Na fila
ru: В очереди
sk: Vo fronte
sl: Uvrščeno v čakalno vrsto
sv: Köad
vi: Đang đợi
zh_cn: 排队

# NewsletterStatusRunningMessageFormatString
source: Running. Sent {0} of {1}
ar: قيد التشغيل. أرسل {0} {1}
da: Arbejder. Sendt {0} af {1}
de: Läuft. {0} von {1} gesendet
es: Ejecutando. Enviados {0} de {1}
fa: در حال اجرا {0} از {1} ارسال شده است.
fo: Arbeiður. Sendur {0} av {1}
fr: Exécution. Envoi {0} de {1}
fr_ca: En cours. Envoi {0} de {1}
ja: 処理中. 送信済 {0} /全件数 {1}
pl: Przetwarzanie. Wysłano {0} z {1}
pt_br: Execução. Enviado {0} de {1}
ru: Выполнение. Отправлено {0} из {1}
sk: Spracovávam. Odoslané {0} z {1}
sl: Izvajanje. Poslano {0} od {1}
sv: Kör. Skickat {0} av {1}
tr: Gönderilen: {0}/{1}
vi: Đang chạy. Đã gửi {0} / {1}
zh_cn: 发送中。发送{0} 共 {1}

# NewsletterUnsubscribeLink
source: unsubscribe
ar: إلغاء الاشتراك
da: Afmeld abonnement
de: abmelden
es: Cancelar suscripción
fa: عدم اشتراک
fo: strika hald
fr_ca: Se désabonner
hr: Otkaži pretplatu
ja: 購読中止
pl: anuluj subskrybcję
pt_br: Cancelar
sk: odhlásiť odber obsahu
sl: odjavljanje naročnine
sv: Avsluta prenumerationen
tr: Abonelikten Çık
vi: hủy theo dõi
zh_cn: 退订

# NewsletterUnsubscribeTokenNotFoundMessage
source: Required Unsubscribe token #unsubscribe# not found in HTML.
da: Det krævede afmeld-abonnement mærke #Afmeld abonnement# blev ikke fundet i Html nyhedsbrevet.
de: Erforderlichen Abmeldeeintrag #unsubscribe# in HTML nicht gefunden.
es: El token #unsubscribe# necesario para cancelar la suscripción no se encuentra en el HTML.
fa: عبارت #unsubscribe# لازم است در HTML وجود داشته باشد.
fo: Tað kravda strika hald merki #Strika hald# varð ikki funni í Html tíðindabrævinum.
fr: L'élément de désinscription #unsubscribe# est introuvable dans le HTML.
fr_ca: L'élément de désabonnement #unsubscribe# est introuvable dans le HTML.
pl: Wymagany token #unsubscribe# nie został odnaleziony w HTML.
pt_br: Token de Unsubscribe necessários #Unsubscribe#r não encontrado em HTML.
ru: Требуемый признак прекращения подписки #unsubscribe# не найден в HTML.
sk: Symbol #unsubscribe# (odhlásiť z odberu) nebol nájdený v Html.
sl: Obvezni žeton za odjavo naročnine, #odjava naročnine# ni najden v HTML.
sv: Kan ej hitta nödvändigt identitetsid #unsubscribe# för att avsluta prenumeration
tr: HTML içinde #unsubscribe# olması lazım.
vi: Không tìm thấy thẻ hủy theo dõi bắt buộc #unsubscribe# trong HTML.

# TaskQueueAvailableThreadsLabel
source: Available Threads
ar: مؤشرات الترابط المتوفرة
da: Tilgængelige tråde:
de: Verfügbare Threads:
es: Hilos disponibles
fo: Tøkir træðrir
fr: Unités dexécution disponibles:
fr_ca: Fils disponibles
hr: Raspoloživih dretvi:
ja: 利用可能なスレッド:
pl: Dostępne wątki
pt_br: Segmentos Disponíveis
ru: Еще можно запустить задач:
sk: Dostupné vlákna
sl: Razpoložljive niti
sv: Tillgängliga trådar
vi: Các luồng có sẵn
zh_cn: 现有的线程

# TaskQueueCompletedTaskNotificationFormatString
source: Task: {0} completed
ar: المهمة: {0} اكتملت
da: Opgave: {0} udført
de: Aufgabe: {0} fertig gestellt
es: Tarea: {0} completada
fa: کار: {0} تکمیل شد
fo: Uppgáva: {0} útførd
fr: Tâche: {0} effectuée
fr_ca: Tâche : {0} effectuée
hr: Zadaća: {0} je završena.
ja: タスク: {0} 完了
pl: Zadanie: {0} zakończone
pt_br: Tarefa: {0} concluída
ru: Задача: {0} завершена
sk: Úloha: {0} ukončená
sl: Opravilo: {0} zaključeno
sv: Jobb: {0} avklarat
vi: Công việc: {0} hoàn thành
zh_cn: 任务: {0} 完成

# LetterInfoDescriptionTab
source: Description
ar: وصف
da: Beskrivelse
de: Beschreibung
es: Descripción
fa: توضیحات
fo: Lýsing
hr: Opis
ja: 説明
pl: Opis
pt_br: Descrição
ru: Описание
sk: Popis
sl: Opis
sv: Beskrivning
tr: Açıklama
vi: Mô tả
zh_cn: 描述

# LetterInfoRolesThatCanApproveTab
source: Approval Roles
ar: الأدوار التي يمكن للموافقة على
da: Roller der kan godkende
de: Gruppen, die genehmigen können
es: Roles que pueden aprobar
fa: نقش های تصویب کننده
fo: Leiklutir sum kunna góðkenna
fr: Rôles pouvant approuver
fr_ca: Rôles pouvant approuver un bulletin
hr: Uloge koje mogu odobriti
ja: 承認ができるロール
pl: Role które mogą zatwierdzać
pt_br: Funções que pode aprovar
ru: Роли с правом одобрения
sk: Role oprávnené odsúhlasovať obsah
sl: Vloge, ki lahko odobravajo
sv: Roller som kan godkänna
tr: Onaylayan roller
vi: Quyền được phép xét duyệt
zh_cn: 可以批准的角色

# LetterInfoRolesThatCanEditTab
source: Roles That Can Edit
ar: الأدوار التي يمكن لتحرير
da: Roller der kan redigere
de: Gruppen, die bearbeiten können
es: Roles que pueden editar
fa: نقش های ویرایش کننده
fo: Leiklutir sum kunna broyta
fr: Rôles pouvant modifier
fr_ca: Rôles pouvant modifier un bulletin
hr: Uloge koje mogu uređivati
ja: 編集ができるロール
pl: Role które mogą edytować
pt_br: Funções que pode editar
ru: Роли с правом редактирования
sk: Role oprávnené Editovať obsah
sl: Vloge, ki lahko urejajo
sv: Roller som kan editera
tr: Düzenleyen roller
vi: Quyền được phép chỉnh sửa
zh_cn: 可以编辑的角色

# LetterInfoRolesThatCanSendTab
source: Roles That Can Send
ar: الأدوار التي يمكن أن ترسل
da: Roller der kan sende
de: Gruppen, die versenden können
es: Roles que pueden enviar
fa: نقش های ارسال کننده
fo: Leiklutir sum kunna senda
fr: Rôles pouvant envoyer
fr_ca: Rôles pouvant envoyer un bulletin
hr: Uloge koje mogu slati
ja: 送信ができるロール
pl: Role które mogą wysyłać
pt_br: Funções que podem enviar
ru: Роли с правом отправки
sk: Role oprávnené odoslať newsletter
sl: Vloge, ki lahko odpošiljajo
sv: Roller som kan skicka
tr: Gönderen roller
vi: Quyền được phép gửi đi
zh_cn: 可以发送的角色

# LetterInfoRolesThatCanSubscribeTab
source: Roles That Can Subscribe
ar: الأدوار التي يمكن الاشتراك
da: Roller der kan abonnere
de: Gruppen, die abonnieren können
es: Roles que pueden suscribirse
fa: نقش های منتشرکننده
fo: Leiklutir sum kunna tekna hald
fr: Rôles pouvant souscrire
fr_ca: Rôles pouvant s'abonner
hr: Uloge s dozvolom pretplate
ja: 購読ができるロール
pl: Role które mogą subskrybować
pt_br: Funções que podem se inscrever
ru: Роли с правом подписки
sk: Role oprávnené prihlásiťsa k odberu obsahu
sl: Vloge, ki lahko naročajo
sv: Roller som kan prenumerera
tr: Kayıt yapan roller
vi: Quyền được phép theo dõi
zh_cn: 可以订阅的角色

# LetterInfoSecurityTab
source: Security
ar: إعدادات الأمان
da: Sikkerhed
de: Sicherheit
es: Seguridad
fa: امنیت
fo: Trygd
fr: Sécurité
fr_ca: Sécurité
hr: Sigurnost
ja: セキュリティ
pl: Bezpieczeństwo
pt_br: Segurança
ru: Безопасность
sk: Bezpečnosť
sl: Varnost
sv: Säkerhet
tr: Güvenlik
vi: Bảo mật
zh_cn: 安全

# LetterInfoSettingsTab
source: Settings
ar: إعدادات
da: Indstillinger
de: Einstellungen
es: Ajustes
fa: تنظیمات
fo: Stillingar
fr: Paramètres
fr_ca: Paramètres
hr: Postavke
ja: 設定
pl: Ustawienia
pt_br: Configurações
ru: Настройки
sk: Nastavenia
sl: Nastavitve
sv: Inställningar
tr: Ayarlar
vi: Thiết lập
zh_cn: 设置

# NewsletterArchiveGridSendClickedHeader
source: Send Clicked
ar: النقر فوق إرسال
da: Send er blevet aktiveret
de: Versand angeklickt
es: Ha dado click en enviar
fo: Sendan er virkisgjørd
fr: Envoi demandé
fr_ca: Envoi demandé
hr: Pokretanje slanja
pl: Wyślij kliknięto
pt_br: Enviar clicada
ru: Рассылка начата
sk: Odoslať označené
sl: Kliknjeno je pošiljanje
sv: Skicka har aktiverats
tr: Başlangıç
vi: Bấm gửi

# NewsletterArchiveGridSendCompleteHeader
source: Send Completed
ar: إرسال الانتهاء
da: Send er udført
de: Versand durchgeführt
es: Envío completado
fa: ارسال تکمیل شد
fo: Sendan er gjøgnumført
fr: Envoie effectué
fr_ca: Envoie complété
hr: Slanje završeno
ja: 送信完了
pl: Wysyłanie zakończone
pt_br: Envio concluído
ru: Рассылка завершена
sk: Odoslať kompletné
sl: Pošiljanje zaključeno
sv: Utskick avklarat
tr: Bitiş
vi: Gửi xong
zh_cn: 发送完成

# NewsletterArchiveGridSendCountHeader
source: # Sent
da: # sendt
de: # Gesendet
es: # Enviado
fa: # ارسال شد
fr: # Envoyé
fr_ca: # envoyés
hr: Broj poslanih
pl: # wysłano
pt_br: # Enviado
ru: # Отправлено
sk: # odoslané
sl: # odposlanih
sv: # skickat
tr: Detay Bilgi
vi: # Đã gửi
zh_cn: # 发送

# NewsletterArchiveGridSubjectHeader
source: Subject
ar: الموضوع
da: Emne
de: Betreff
es: Asunto
fa: موضوع
fo: Evni
fr: Sujet
fr_ca: Sujet
hr: Tema
ja: 題名
pl: Temat
pt_br: Assunto
ru: Тема
sk: Predmet
sl: Predmet
sv: Ämne
tr: Konu
vi: Tiêu đề
zh_cn: 主题

# NewsLetterArchiveLettersHeading
source: Previous Editions
ar: الطبعات السابقة
da: Tidligere udgaver
de: Vorherige Ausgaben
es: Ediciones previas
fa: نسخه های قبلی
fo: Eldri útgáva
fr: Editions précédentes
fr_ca: Éditions précédentes
hr: Prethodna izdanja
ja: 前号
pl: Poprzednie edycje
pt_br: Edições anteriores
ru: Предыдущие редакции
sk: Predchádzajúce vydania
sl: Prejšnje izdaje
sv: Föregående versioner
tr: Gönderilenler
vi: Phiên bản trước
zh_cn: 以前的版本

# NewsLetterArchiveLettersHeadingFormatString
source: {0} - Previous Editions
ar: {0}-الطبعات السابقة
da: {0} tidligere udgaver
de: {0} - Vorherige Ausgaben
es: {0} - Ediciones previas
fa: {0} - نسخه های قبلی
fo: {0} eldri útgávur
fr: {0} - Editions précédentes
fr_ca: {0} - Éditions précédentes
hr: {0} - prethodna izdanja
ja: {0} - 前号
pl: {0} - poprzednich edycji
pt_br: {0} - Edições anteriores
ru: {0} -Предыдущие редакции
sk: {0} - predchádzajúcich vydaní
sl: {0} - prejšnje izdaje
sv: {0} - Föregående version
tr: {0} - Gönderilenler
vi: {0} - Phiên bản trước
zh_cn: {0} - 以前的版本

# NewsletterGeneratePlainTextButton
source: Generate Plain Text From Html Version
ar: إنشاء نص عادي من الإصدار Html
da: Generér simpel-tekst version udfra Html version
de: Klartext aus Html-Version generieren
es: Generar texto llano a partir de la versión HTML
fa: ساخت متن ساده از نسخه HTML
fo: Skapa einkulta tekst útgávu útífrá Html útgávuni
fr: Générer le texte brute à partir du HTML
fr_ca: Générer le texte brut à partir de la version HTML
hr: Generiraj običan tekst iz HTML verzije
ja: Html バージョンからテキスト形式を作成
pl: Generuj czysty tekst z wersji HTML
pt_br: Gerar texto simples de versão HTML
ru: Генерировать обычный текст из HTML - варианта
sk: Vygenerovať čisto textovú verziu z HTML verzie
sl: Generiraj čisto besedilo iz različice HTML
sv: Generera text från HTML
tr: HTML sürümünden düz metin oluştur
vi: Tạo văn bản thuần từ phiên bản HTML
zh_cn: 从HTML版本生成纯文本

# NewsletterGeneratePlainTextButtonWarning
source: Are you sure you want to generate the plain text? If there is any existing plain text version it will be lost.
ar: هل أنت متأكد من أنك تريد إنشاء نص عادي؟ إذا لم يكن هناك أي إصدار نص عادي القائمة سيتم فقدان.
da: Er du sikker at du vil generere en simpel-tekst version? Hvis der allerede findes en simpel-tekst version vil denne blive overskrevet.
de: Sind Sie sicher, dass Sie den Klartext erstellen möchten? Falls bereits eine andere Klartextversion besteht, wird diese gelöscht.
es: ¿Está seguro de generar la versión de texto llano? Si hay alguna versión de texto llano preexistente se perderá.
fa: اگر نسخه دیگری از متن ساده وجود داشته باشد از بین خواهد رفت. آیا از ساخت متن ساده مطمئن هستید؟
fo: Vil tú skapa eina einkulta tekstútgávu? Um ein longu finnst verður henda yvirskrivað.
fr_ca: Êtes-vous certain de vouloir générer le texte brut? Cette action écrasera toute version de texte brut déjà existante.
hr: Želite li doista generirati običan tekst? Ako postoji druga verzija e-letka u obliku običnog teksta, bit će izgubljena.
ja: テキスト形式版を作成してよろしいか？既存のテキスト形式版は削除されます。
pl: Czy na pewno chcesz zamienić na czysty tekst? Jeśli istnieje już jakaś wersja w 'czystym tekście' zostanie ona utracona.
pt_br: Tem certeza de que deseja gerar o texto sem formatação? Se houver qualquer versão de texto simples existente será perdido.
ru: Вы уверены, что желаете сгенерировать простой текст? Если простой текст уже есть, то он будет затёрт.
sk: Skutočne chcete vygenerovať čisto textovú verziu? Ak takáto verzia už bola vygenerovaná predtým, bude nenávratne zmazaná.
sl: Ste prepričani, da želite generirati čisto besedilo? Če različica čistega besedila obstaja, bo izgubljena.
sv: Är du säker att du vill skapa textdokument? Om det redan finns ett textdokument kommer detta att skrivas över.
tr: Düz metin (plain text) oluşturmak istediğinize emin misiniz? Mevcut metnin üzerine yazılacaktır.
vi: Bạn có chắc chắn muốn tạo ra văn bản thuần túy dạng đơn giản? Nếu đã có bất kỳ phiên bản văn bản thuần nào, nó sẽ bị mất.
zh_cn: 确定要生成纯文本？如果有以前的纯文本，将会丢失。

# NewsletterSendLogHeadingFormatString
source: {0} Send Log
ar: {0} إرسال سجل
de: {0} Sende-Log
es: {0} Registro de envío
fa: {0}سابقه ارسال شود
fo: {0} send loggbók
fr: {0} Journaux d'envoi
fr_ca: {0} Journaux d'envois
ja: {0} 送信ログ
pl: {0} Log wysłanych
pt_br: {0} Enviar Log
ru: {0} Журнал отправки
sk: {0} Log odoslaných dát
sl: {0} dnevnik pošiljanja
sv: {0} Utskicks logg
tr: {0} - Gönderi Detayları
vi: {0} Gửi nhật ký
zh_cn: {0} 发送日志

# NewsletterSubscriberListBeginDateHeading
source: Begin Date
ar: تاريخ البدء
da: Startdato
de: Startdatum
es: Fecha inicial
fa: تاریخ شروع
fo: Byrjunardagur
fr: Date de début
fr_ca: Date de début
hr: Datum pretplate
ja: 開始時刻
pl: Data rozpoczęcia
pt_br: Data de Início
ru: Дата подписки
sk: Dátum začiatku
sl: Datum začetka
sv: Startdatum:
tr: Kayıt Tarihi
vi: Ngày bắt đầu
zh_cn: 开始日期

# NewsletterSubscriberListEmailHeading
source: Email
ar: البريد الإلكتروني
es: Correo
fa: ایمیل
fo: Teldubústaður
fr_ca: Courriel
hr: E-adresa
ja: メール
ru: Е-мейл
sl: E-pošta
sv: E-post
zh_cn: 电子邮件

# NewsletterSubscriberListHeadingFormatString
source: {0} Subscribers
ar: {0} المشتركين
da: {0} abonnenter
de: {0} Abonnenten
es: {0} Suscriptores
fa: {0} مشترک
fo: {0} haldarar
fr: {0} Inscrits
fr_ca: {0} Abonnés
hr: {0} pretplatnika
ja: {0} 読者
pl: {0} subskrybentów
pt_br: {0} Assinantes
ru: {0} подписчиков
sk: {0} odberov obsahu
sl: {0} naročnikov
sv: {0} Prenumeranter
tr: {0} Abone
vi: {0} Theo dõi
zh_cn: {0} 订阅者

# NewsletterSubscriberListHtmlFormatHeading
source: Html Format
ar: تنسيق html
es: Formato HTML
fr: Format Html
fr_ca: Format Html
ja: Html フォーマット
pl: Format Html
pt_br: Formato HTML
ru: Формат HTML
sk: Html formát
sl: Format HTML
vi: Định dạng HTML
zh_cn: Html 格式

# NewsletterSubscriberListNameHeading
source: Name
ar: اسم
da: Navn
es: Nombre
fa: نام
fo: Navn
fr: Nom
fr_ca: Nom
hr: Ime
ja: 名前の変更
pl: Nazwa
pt_br: Nome
ru: Имя
sk: Názov
sl: Ime
sv: Namn
tr: Adı
vi: Tên
zh_cn: 名字

# NewsletterTextVersionRequiredWarning
source: You must provide a plain text version before you can send the letter.
ar: يجب تقديم إصدار نص عادي قبل إرسال الرسالة.
da: Du skal tilvejebringe en simpel-tekst version før du kan afsende nyhedsbrevet.
de: Sie müssen eine Klartextversion eingeben, bevor Sie den Newsletter senden können.
es: Debe proporcionar una versión de texto llano antes de poder enviar la lista de noticias.
fo: Tú má veita eina einkulta tekst útgávu áðrenn tú kann senda tíðindabrævið.
fr: Vous devez fournir le texte brute pour envoyer cette lettre
fr_ca: Vous devez fournir le texte brut pour envoyer ce bulletin.
hr: Prije slanja pisma morate izraditi običnu tekstualnu verziju.
ja: テキスト形式版を作成してからニュースレターを送信してください。
pl: Musisz utworzyć wersję w formacie 'czystego tekstu' zanim wyślesz ten newsletter.
pt_br: Você deve fornecer uma versão em texto puro antes de enviar a carta.
ru: Вы должны определить ввести письма в виде простого текста перед тем, как пошлёте письмо.
sk: Verzia "čistý text" musí byť vytvorená pre odoslaním newsletter-a.
sl: Zagotoviti morate različico čistega besedila, preden lahko odpošljete pismo.
sv: Du måste skapa en textversion innan du kan skicka nyhetsbrevet.
tr: E-Bülteni göndermeden önce düz metin olarak hazırlamalısınız.
vi: Bạn phải cung cấp một phiên bản văn bản thuần trước khi gửi thư.
zh_cn: 在发送之前，你必须提供一个纯文本版本。

# NewsletterViewSendLogToolTip
source: View Send Log
ar: عرض إرسال السجل
da: Vis afsendelseslog
de: Sende-Log ansehen
es: Ver registro del envío.
fa: مشاهده سابقه ارسال
fo: Vís sendanarloggbók
fr: Voir le journal d'envoi
fr_ca: Afficher le journal d'envois
ja: 送信ログを閲覧
pl: Pokaż log wysłanych
pt_br: Ver Log de envio
ru: Посмотреть журнал рассылки
sk: Zobraz log odoslaných dát
sl: Prikaz dnevnika pošiljanja
sv: Granska logg för utskick
tr: Detay Göster
vi: Xem nhật ký gửi
zh_cn: 查看发送日志

# TaskQueueClearHistoryLink
source: Clear All
ar: مسح الكل
da: Slet alt
de: Alle entfernen
es: Limpiar todo
fa: پاک کردن همه
fo: Strika alt
fr: Tout effacer
fr_ca: Tout effacer
hr: Očisti
ja: すべて削除
pl: Wyczyść wszystko
pt_br: Limpar tudo
ru: Очистить всё
sk: Zmazať všetko
sl: Počisti vse
sv: Rensa allt
vi: Xóa tất cả
zh_cn: 清除所有

# NewsletterSendLogDateSentHeading
source: Sent
ar: إرسال
da: Sendt
de: Gesendet
es: Enviado
fa: ارسال
fr: Envoyée
fr_ca: Envoyé
ja: 送信
pl: Wysłano
pt_br: Enviado
ru: Отправл.
sk: Odoslané
sl: Poslano
sv: Skickat
tr: Tarih
vi: Đã gửi
zh_cn: 发送

# NewsletterSendLogEmailHeading
source: Email
ar: البريد الإلكتروني
es: Correo
fa: ایمیل
fo: Teldubústaður
fr_ca: Courriel
hr: E-adresa
ja: メール
ru: Е-мейл
sl: E-pošta
sv: E-post
zh_cn: 电邮

# NewsletterPlainTextUnsubscribeTokenNotFoundMessage
source: Unsubscribe token #unsubscribe# not found in plain text.
da: Afmeld-abonnement mærket #Afmeld abonnement# blev ikke fundet i simpel-tekst.
de: Abmeldeeintrag #unsubscribe# im Klartext nicht gefunden.
es: El token #unsubscribe# no se encuentra en el texto llano.
fo: Frámelda haldata merki #Strika hald# varð ikki funni í einkulta tekstinum.
fr: #unsubscribe# non trouvé dans le texte brute
fr_ca: #unsubscribe# non trouvé dans le texte brut
hr: Odjavni token #unsubscribe# nije nađen u običnoj tekstualnoj verziji.
pl: Token #unsubscribe# nie odnaleziony w czystym tekście.
pt_br: Cancelar a assinatura de token #unsubscribe# não encontrado em texto sem formatação.
ru: Метка отказа от подписки #unsubscribe# не найдена в обычном тексте.
sk: Symbol #unsubscribe# (Odhlásiť sa z odberu obsahu) nebol nájdený v "Čistom texte".
sl: Žeton za odjavo naročnine #odjava naročnine# ni najden v čistem besedilu.
sv: Identitestnyckel för avslutande av prenumeration kan inte hittas i testen.
tr: Düz Metin içinde #unsubscribe# olması lazım.
vi: Không tìm thấy thẻ hủy theo dõi #unsubscribe# trong văn bản thuần.
zh_cn: 在纯文本中没有发现退订标记 #unsubscribe#。

# ButtonDisabledPleaseWait
source: Please Wait...
ar: الرجاء الانتظار...
da: Vent venligst...
de: Bitte warten Sie...
es: Espere, por favor...
fa: منتظر بمانید...
fo: Vinarliga bíða...
fr: Patientez...
fr_ca: Patientez...
hr: Molim, pričekajte...
ja: しばらくお待ちください。
pl: Proszę czekać...
pt_br: Por favor, Aguarde...
ru: Пожалуйста, подождите...
sk: Prosím čakať...
sl: Prosimo, počakajte...
sv: Vänligen vänta ...
tr: Lütfen Bekleyiniz...
vi: Vui lòng chờ...
zh_cn: 请等待....

# NewsletterUnsubscribeInvalidParamsMessage
source: No valid unsubscribe parameters provided.
ar: صحيح لم إلغاء الاشتراك البارامترات المقدمة.
da: Der er ikke angivet et gyldigt afmeld-abonnement mærke.
de: Keine gültigen Abmeldeparameter zur Verfügung gestellt
es: No se han proporcionado parámetros válidos para eliminar la suscripción.
fo: Einki gilda strika hald merki er.
fr: Pas de paramètre de désinscription valide
fr_ca: Pas de paramètre de désabonnement valide.
hr: Parametri za ukidanje pretplate su neispravni.
ja: 正当な購読中止のパラメータでありません。
pl: Nie podano poprawnych parametrów anulowania subskrybcji.
pt_br: Não válidas unsubscribe parâmetros fornecidos.
ru: Не указано действительных параметров отказа от подписки.
sk: Nesprávne parametre k odhlásenie sa z odberu obsahu.
sl: Veljavni parametri za odjavo naročnine niso bili preskrbljeni.
sv: Inga giltiga parametrar för avslutande av prenumeration hittades.
vi: Tham số hủy theo dõi không hợp lệ.
zh_cn: 没有提供有效的退订参数。

# NewsletterUnsubscribeSuccessFormatString
source: You have been unsubscribed from {0}.
ar: كنت قد تم إلغاء الاشتراك فيها من {0}.
da: Du har afmeld abonnementet på {0}.
de: Sie wurden von {0} abgemeldet.
es: Se ha eliminado su suscripción a {0}.
fa: اشتراک شما از این خبرنامه لغو شد{0}.
fo: Tú hevur strika haldi av {0}.
fr: Vous avez été désinscrit de {0}.
fr_ca: Vous n'êtes plus abonné à {0}.
hr: Otkazali ste si pretplatu za {0}.
ja: {0} からのニュースレターを購読中止にしています。
pl: Subskrypcja newslettera {0} została anulowana.
pt_br: Você foi descadastrado de {0}.
ru: Вы отказались от подписки на {0}.
sk: Úspešne ste boli odhlásený z doberu obsahu z {0}.
sl: Naročnina za {0} je odjavljena.
sv: Du har avslutat prenumerationen på: {0}.
tr: {0} aboneliğinden çıktınız.
vi: Bạn đã được hủy theo dõi từ {0}.
zh_cn: 您已经退订了{0}.

# NewsletterArchiveListLink
source: Archives
ar: عرض الإصدارات السابقة
da: Vis tidligere udgaver
de: Vorherige Ausgaben ansehen
es: Ver ediciones previas
fa: مشاهده نسخه های قبلی
fo: Vís eldri útgávur
fr: Voir les éditions précédentes
fr_ca: Voir les éditions précédentes
hr: Prikaz prethodnih izdanja
ja: 前号を見る
pl: Pokaż poprzednie edycje
pt_br: Ver Edições Anteriores
ru: Посмотреть прошлые редакции
sk: Prezrieť predchádzajúce vydania
sl: Prikaz prejšnjih izdaj
sv: Visa föregående versioner
tr: Gönderilenler
vi: Xem phiên bản trước
zh_cn: 查看以前

# NewsletterDraftListLink
source: Manage Drafts
ar: عرض/تحرير مسودات
da: Vis/redigér kladder
de: Entwürfe ansehen/bearbeiten
es: Ver/Editar borradores
fa: مشاهده/ویرایش پیش نویس ها
fo: Vís/Rætta kladdir
fr: Voir/Modifier les brouillons
fr_ca: Voir/Modifier les brouillons
hr: Prikaz/Uređivanje skica
ja: 原稿の閲覧/編集
pl: Pokaż/edytuj Szkice
pt_br: Exibir/editar rascunhos
ru: Просмотр/изменение черновиков
sk: Prehliadať/Upraviť návrhy
sl: Prikaz/Urejanje osnutkov
sv: Visa/Editera utkast
tr: Taslakları Göster/Düzenle
vi: Xem/Chỉnh sửa dự thảo
zh_cn: 查看/编辑草稿

# NewsletterEditLink
source: Settings
ar: تحرير
da: Redigér
de: Bearbeiten
es: Editar
fa: ویرایش
fo: Rætta
fr: Modifier
fr_ca: Modifier
hr: Uredi
ja: 編集
pl: Edycja
pt_br: Editar
ru: Изменить
sk: Upraviť
sl: Uredi
sv: Redigera
tr: Düzenle
vi: Chỉnh sửa
zh_cn: 编辑
