Repository: i7MEDIA/mojoportal
Catalog: Web/App_GlobalResources/Resource.*.resx
Languages: ar, da, de, es, fa, fo, fr, fr_ca, hr, ja, pl, pt_br, ru, sk, sl, sv, tr, vi, zh_cn

# FeaturePermissionInfo
source: Users in selected roles will see this feature in the list of available features when adding features to pages or using the content manager to create new feature instances. Note that the user would have to have edit permissions on a page in order to be able to add any features. Typically, you will want to set All Users or Authenticated Users here unless there are specific roles that you don't want to be able to create new instances of the feature. It has no effect on a users permission to edit existing feature instances, it only controls the creation of new instances of the feature.
ar: سيري المستخدمون في المجموعات المحددة هذا التطبيق في قائمة التطبيقات المتوفرة عند إضافة تطبيقات إلى صفحات أو استخدام إدارة المحتوى لإنشاء تطبيقات جديدة. علما أن المستخدم للحصول على الصلاحيات تحرير على صفحة لكي تتمكن من إضافة أي تطبيق. بشكل عام، سوف تحتاج إلى تعيين كافة المستخدمين أو Authenticated Users هنا ما لم تكن هناك مجموعات محددة التي لا تريد أن تكون قادراً على إنشاء نسخ جديدة من التطبيق. يكون له أي تأثير على مستخدمين إذن لتحرير نسخ التطبيق الموجودة، ويسيطر سوى على إنشاء نسخ جديدة للتطبيق.
da: Brugere i de valgte roller kan se denne feature i listen over tilgængelige features, når de tilføjer features til sider eller anvender indholds styring til at oprette nye feature forekomster. Bemærk, at brugeren skal have redigerings tilladelser på en side for at være i stand til at tilføje features. Typisk vil du ønske at give tilladelsen til Alle Brugere eller Godkendte Brugere, med mindre der er specifikke roller, som du ikke ønsker skal være i stand til at oprette nye forekomster af featuren. Det har ingen effekt på brugernes tilladelser til at redigere eksisterende feature forekomster, det styrer kun oprettelsen af nye forekomster af featuren.
de: Benutzer, welche die ausgewählten Gruppen besitzen, werden diese Funktion in der Liste der verfügbaren Funktionen sehen, wenn Funktionen zu Seiten hinzugefügt oder der "Content Manager" verwendet wird, um neue Funktionen erstellen. Achtung: Der Benutzer muss Bearbeitungsrechte für eine Seite besitzen, um Funktionen hinzufügen zu können. Typischerweise setzt man hier "Alle Anwender" oder "Authenticated Users" ein, es sei denn, dass es spezielle Gruppen gibt, denen man die Möglichkeit nicht geben will, neue Instanzen von Funktionen erstellen zu können. Es hat keinen Einfluss auf eine Benutzerberechtigung um bestehende Funktionssätze zu bearbeiten, es wird lediglich das Neuerstellen von Instanzen neuer Funktionen kontrolliert.
es: Los usuarios en los roles seleccionados verán esta función en el listado de funciones disponibles al agregar características a las páginas o usar el gestor de contenidos para crear nuevas instancias de función. Considere que el usuario debe tener permisos de edición en una página para poder agregar cualquiera de las funciones. Normalmente, usted deseará establecer 'Todos los usuarios' o 'Usuarios autentificados' aquí a menos que haya roles específicos que no desea que creen nuevas instancias de la función. Esto no tiene efecto en los permisos de los usuarios para editar las instancias de la función ya existentes, solamente controla la creación de nuevas instancias de la función.
fa: یوزر هایی که نقش های انتخاب شده را دارند
fo: Brúkarir í valdu leiklutunum sígga hetta eyðkenni í listanum yvir tøk eyðkenni tá tey leggja eyðkenni á síður ella brúka innihaldsstýraran til at gera nýtt innihald. Legg tilmerkis at brúkarin má hava loyvi at gera broytingar á eini síðu um hann skal leggja nýggj eyðkenni til síðurnar. Vanliga vil man loyva øllum brúkarum ella innritaðum brúkarum her, um so ikki er at serstakir leiklutar sum tú ynskir ikki skulla kunna stovna nýgggjar eindir av hesum eyðkennum Tað ger ikki mun á loyvini hjá brúkarum til at broyta verðandi eindir av eyðkenninum, tað stýrur einans stovnan av nýggjum eindum av eyðkenninum.
fr: Les utilisateurs avec des permissions peuvent voir cette fonctionnalité dans la liste quand ils ajoute des fonctionnalités à des pages ou lors de la création d'une nouvelle instance de fonctionnalitésé. Veuillez noter que l'utilisateur a besoin la permission d'éditer une page pour rajouter une fonctionnalité. Normallement vous voulez donner cette permissions à "Tous les utilisateurs" ou les utlisateurs authentifiés dans le cas contraire veuillez rajouter un rôle de permissions spécifiques. Les permissions sur les fonctionnalités n'ont pas d'influence sur les permissions d'utilisateurs mais seulement sur la création de nouvelles instances d'une fonctionnalité.
fr_ca: Les utilisateurs avec les permissions adéquates peuvent voir cette fonctionnalité dans la liste quand ils ajoutent des fonctionnalités à des pages ou lors de la création d'une nouvelle instance de contenu. Veuillez noter qu'un utilisateur doit avoir la permission d'éditer une page pour rajouter une fonctionnalité. Les permissions sur les fonctionnalités n'ont pas d'influence sur les permissions d'utilisateurs mais seulement sur la création de nouvelles instances d'une fonctionnalité.
pt_br: Usuários nestas funções selecionadas irão ver esta característica na lista de características disponíveis quando incluirem características nas páginas ou quando utilizarem o gerenciador de conteúdo para criar instâncias de novas características. Observe que o usuário deverá ter permissões de edição na página para obter as permissões de inclusão de novas características. Tipicamente, você precisará configurar "Todos os Usuários" ou "Usuários Autenticados" a menos que haja regras específicas para não permitir a criação de novas características. Isso não tem efeito nas permissões de edição de um usuário, somente controle sobre a criação d enovas instâncias de características.
ru: Пользователи в выбранных ролях будут видеть эту функцию в списке доступных функций при добавлении функций на страницах, или с помощью контент-менеджера для создания новых экземпляров функции. Обратите внимание, что пользователь должен иметь разрешение на изменение страницы, чтобы иметь возможность добавлять какие-либо функции. Как правило, вы хотите установить разрешение для всех пользователей или для прошедших проверку здесь, если есть конкретные роли, которым вы не хотите дать возможность создавать новые экземпляры функции. Это не влияет на разрешение пользователям редактировать существующие экземпляры функции, только контролирует создание новых экземпляров функции.
sl: Uporabniki v izbranih vlogah bodo videli to funkcijo v senamu razpoložljivih funkcij pri dodajanju funkcij stranem ali pri uporabi upravljalnika vsebine za izdelavo novih primerkov funkcije. Pomnite, da morajo uporabniki urediti dovoljenja na strani, da bi lahko dodali katerekoli funkcije. Navadno boste hoteli tukaj nastaviti Vse uporabnike ali Avtenticirane uporabnike, razen če obstajajo specifične vloge, za katere ne želite, da bi bile sposobne izdelovati nove primerke funkcije. Nima učinka na dovoljenja uporabnikov za urejanje obstoječih primerkov funkcij, pač pa samo nadzoruje izdelavo novih primerkov funkcije.
vi: Người dùng có quyền được chọn sẽ thấy tính năng này trong danh sách các tính năng sẵn có khi thêm các tính năng vào các trang web hoặc sử dụng quản lý nội dung để tạo ra các thực thể tính năng mới. Lưu ý rằng người dùng phải có quyền chỉnh sửa trên một trang để có thể thêm bất kỳ tính năng nào. Thông thường, bạn sẽ muốn đặt Tất cả người dùng hoặc Người dùng được xác thực ở đây trừ khi có những phân quyền cụ thể mà bạn không muốn cho phép tạo ra các thực thể mới của tính năng. Nó không ảnh hưởng đến quyền người dùng chỉnh sửa các thực thể tính năng đã có từ trước, nó chỉ kiểm soát việc tạo ra các thực thể mới của tính năng.

source: Feature Permissions
ar: صلاحيات التطبيق
da: Feature tilladelser
de: Funktionsberechtigung
es: Permisos de la funcionalidad
fa: مجوزهای ماژول
fo: Eyðkennisloyvi
fr: Autorisations fonctionnalités
fr_ca: Permissions sur les fonctionnalités
pt_br: Permissões de Características
ru: Разрешения для функции
sk: Moduly - právomoci
sl: Dovoljenja funkcije
tr: Modül İzinleri
vi: Quyền hạn cho Tính năng
zh_cn: 模块许可

# FeaturePermissionsLink
source: Permissions
ar: الصلاحيات
da: Tilladelser
de: Berechtigung
es: Permisos
fa: مجوزها
fo: Loyvi
pt_br: Permissões
ru: Разрешения
sk: Právomoci
sl: Dovoljenja
tr: İzinler
vi: Quyền hạn
zh_cn: 许可

source: First
ar: الأولى
da: Første
de: Ersten
es: Primero
fa: ابتدا
fo: Fyrst
fr: Premier
fr_ca: Premier
pt_br: Primeiro
ru: Первый
sk: Prvá
sl: Prvi
sv: Första
tr: İlk
vi: Đầu tiên
zh_cn: 第一

# FirstButton
source: First
ar: الأولى
da: Første
de: Erster
es: Primero
fa: ابتدا
fo: Fyrst
fr: Premier
fr_ca: Premier
pt_br: Primeiro
ru: Первый
sk: Prvá
sl: Prvi
sv: Första
tr: İlk
vi: Đầu tiên
zh_cn: 第一

# GenerateMachineKey
source: You can refresh this page to generate a different machine key.
ar: إنشاء مفتاح جديد
da: Generer en ny machine key
de: neuen "Machine Key" generieren
es: Generar una llave nueva
fa: یک کلید جدید ایجاد شود
fo: Framleið ein nýggjan lykil
fr: Génération d'une nouvelle clé
fr_ca: Générer une nouvelle clé machine
pl: Generate a new Key
pt_br: Gerar uma nova Chave
ru: Создать новый ключ
sk: Vygenerovať nový "Machine Key"
sl: Generiraj nov ključ
sv: Skapa en ny nyckel
tr: Yeni anahtar oluştur
vi: Tạo một khóa mới
zh_cn: 生成一个新的KEY

# GlobalContentDialogSelectButton
source: Select
ar: حدد
da: Vælg
de: auswählen
es: Selecionar
fa: انتخاب
fr: Sélection
fr_ca: Sélectionner
pt_br: Selecionar
ru: Выбор
sk: Vybrať
sv: Välj
tr: Seç
vi: Chọn
zh_cn: 选择

source: Google Custom Search Id
ar: معرف البحث Google مخصص
da: Google brugertilpasset søge id
de: Individuelle Google Search ID
es: ID de búsqueda personalizada de Google
fo: Google tillaga leiti Id
fr: ID pour Google Recherche personnalisée
fr_ca: Id de la recherche Google personnalisée
pt_br: Identificador de Busca Customizada do Google
ru: Ид пользовательского поиска Google
sl: ID Googlovega iskanja po meri
vi: ID tìm kiếm tùy chỉnh Google
zh_cn: 谷歌定制搜索ID

source: Google Site Search
ar: البحث في موقع Google
da: Google site søgning
de: Seitensuche mit Google
es: Búsqueda en el sitio de Google
fo: Google staðarleitan
fr: Google Site recherche
fr_ca: Recherche Google
pt_br: Google Pesquisa no site
ru: Поиск по сайту Google
sl: Iskanje z iskalnikom Google
vi: Tìm kiếm Google
zh_cn: 谷歌网站搜索

source: Hour
ar: ساعة
da: Time
de: Stunde
es: Hora
fa: ساعت
fo: Tími
fr: Heure
fr_ca: Heure
pt_br: Hora
ru: Часы
sk: Hodina
sl: Ura
sv: Timme
tr: Saat
vi: Giờ
zh_cn: 小时

# HtmlCustomCssClassSetting
source: Custom CSS Class
ar: فئة CSS مخصصة
da: Brugerdefineret CSS klasse
de: Individuelle CSS-Klasse
es: Clase CSS personalizada
fa: کلاس دلخواه CSS
fo: Tillagaður css klassi
fr: Classe CSS personnalisée
fr_ca: Classe CSS personnalisée
pt_br: Classe CSS personalizado
ru: Особый класс CSS
sk: Vlastná CSS trieda
sl: Razred CSS po meri
sv: Anpassad CSS Klass
tr: Özel CSS Class
vi: Lớp CSS tùy chỉnh
zh_cn: 自定义CSS类

# HtmlCustomCssClassSettingRegexWarning
source: Invalid Custom CSS Class
ar: فئة CSS مخصصة غير صالحة
da: Ugyldig brugerdefineret CSS klasse
de: Ungültige individuelle CSS-Klasse
es: Clase CSS personalizada inválida
fa: کلاس دلخواه CSS صحیح نیست
fo: Ógildugur tillagaður css klassi
fr: Classe CSS personnalisée invalide
pt_br: Classe CSS personalizado Inválida
ru: Неверный особый класс CSS
sk: Vlastná CSS trieda nie je platná.
sl: Neveljaven razred CSS po meri
sv: Felaktig anpassad CSS klass
tr: Özel CSS Class geçersiz
vi: Lớp CSS tùy chỉnh không hợp lệ
zh_cn: 无效的自定义CSS类

# IncludeInSearchSetting
source: Include In Search Index?
ar: تضمين في فهرس البحث؟
da: Inkluder i søge indeks?
de: In Index-Suche einbeziehen?
es: ¿Incluir en el índice de búsqueda?
fa: در فهرست جستجو آورده شود؟
fr: Inclure dans l'index de recherche?
fr_ca: Inclure dans l'index de recherche?
pt_br: Incluir no índice de pesquisa?
ru: Включить в индекс поиска?
sk: Zahrnúť do indexu vyhľadávania?
sv: Inkludera i sökindex?
tr: Arama indeksine dahil et?
vi: Thêm vào Chỉ mục Tìm kiếm?
zh_cn: 包括在搜索索引中？

# InformationToSolveProblem
source: Information about how to solve this problem
ar: معلومات حول كيفية حل هذه المشكلة
da: Information om, hvordan du løser dette problem.
de: Informationen um diese Problem zu lösen
es: Información acerca de cómo resolver este problema
fa: دانشی دراین باره که چگونه این مشکل حل شود.
fo: Upplýsningar um hvussu tú loysir trupuleikan
fr: InInformation sur la façon de résoudre ce problème
fr_ca: Information sur la façon de résoudre ce problème
pt_br: Informações sobre como resolver este problema
ru: Информация о том, как решать проблему
sk: Informácie ako vyriešiť tento problém
sl: Informacije o tem, kako rešiti ta problem
sv: Information om hur du löser det här problemet
vi: Thông tin về cách giải quyết vấn đề này
zh_cn: 关于如何解决这个问题的信息。

# InternalSearchEngine
source: Internal Lucene Site Search
ar: الداخلية البحث في الموقع لوسين
da: Intern Lucene site søgning
de: Interne Seitensuche mit Lucene
es: Búsqueda en el sitio con Lucene (interno)
fo: Innanhýsis Lucene staðarleitan
fr: "Internal Lucene Site" recherche
fr_ca: Recherche internet (Lucene)
pt_br: Pesquisa interna do site Lucene
ru: Внутренний поиск по сайту через Lucene
sl: Interno iskanje z Lucene
vi: Tìm kiến Lucene
zh_cn: 内部Lucene 网站搜索

source: Kilometer
ar: كيلومتر
da: Km
es: Kilómetro
fa: کیلومتر
fo: Kilometur
fr: Kilomètre
fr_ca: Kilomètre
pt_br: Quilometro
ru: Километр
tr: Kilometre
vi: Kilômét
zh_cn: 公里

source: kilometers
ar: كم
da: Km
de: Kilometer
es: kilómetros
fa: کیلومتر
fo: kilometrar
fr: kilomèters
fr_ca: Kilomètres
pt_br: Quilometros
ru: Километры
sk: kilometre
sl: kilometri
sv: kilometer
tr: Kilometre
vi: Kilômét
zh_cn: 公里

source: Last
ar: آخر
da: Sidste
de: Letzten
es: Último
fa: آخرین
fo: Síðsta
fr: Dernier
fr_ca: Dernier
pt_br: Passado
ru: Посл.
sk: Posledná
sl: Zadnji
sv: Sista
tr: Sonuncu
vi: Cuối
zh_cn: 最后

source: Loading
ar: تحميل
da: Indlæser
de: Lädt
es: Cargando
fa: درحال بارگذاری
fo: Lesur inn
fr: Chargement...
fr_ca: Chargement...
pt_br: Carregando
ru: Загрузка
sk: Načítavanie
sl: Nalaganje
sv: Laddar
tr: Yükleniyor
vi: Đang nạp
zh_cn: 加载中...

# LoginNotApprovedMessage
source: Sorry but a site administrator must approve your account before you can login.
ar: آسف ولكن مسؤول موقع يجب قبول الحساب الخاص بك قبل أن يمكنك تسجيل الدخول.
da: Beklager, men site administratoren skal godkende din konto, før du kan logge ind.
de: Sorry, der Site Administrator muss erst Ihr Konto genehmigen, bevor Sie sich anmelden können.
es: Disculpe, un administrador del sitio debe aprobar su cuenta antes de que pueda iniciar sesión.
fa: متاسفیم! قبل از ورود به سایت یکی از مدیران باید مجوز حساب کاربری شما را صادر کند.
fr: Désolé mais l'administrateur du site doit approuver votre compte avant de pouvoir vous connecter.
fr_ca: Désolé, mais un administrateur doit approuver votre compte avant de pouvoir vous connecter.
pl: Przepraszamy, administrator musi zaakceptować Twoje konto, abyś mógł się zalogować.
pt_br: Desculpe, mas o administrador do site deverá aprovar a conta antes de entrar.
ru: Извините, но администратор должен одобрить Ваш аккаунт перед тем, как Вы сможете зайти.
sk: Prepáčte, ale správca portálu musí najskôr odsúhlasiť účet pred prvým prihlásenim.
sv: Ledsen, men en webbplatsadministratör måste godkänna ditt konto innan du kan logga in.
tr: Üzgünüz, site yöneticisi hesabınızı onayladıktan sonra giriş yapabilirsiniz.
vi: Xin lỗi nhưng quản trị trang web phải xét duyệt tài khoản của bạn trước khi bạn có thể đăng nhập.
zh_cn: 对不起，网站字管理员必须批准之后，您才可以登录。

# MainSettings
source: Miscellaneous
ar: المتنوعة
da: Diverse
de: Verschiedenes
es: Varios
fa: متفرقه
fo: Ymiskt
fr: Divers
fr_ca: Divers
pt_br: Diversos
ru: Дополнительно
sk: Rôzne
sl: Razno
sv: Diverse
tr: Çeşitli
vi: Hỗn hợp
zh_cn: 其它选项

source: Mile
ar: ميل
da: Mil
de: Meile
es: Milla
fa: مایل
fo: Míl
pt_br: Milha
ru: Миль
sk: Míle
sl: Milja
vi: Dặm
zh_cn: 英里

source: miles
ar: ميل
da: Mil
de: Meilen
es: millas
fa: مایل
fo: míl
pt_br: Milhas
ru: миль
sk: míľ
sl: milje
vi: dặm
zh_cn: 英里

source: Minute
ar: دقيقة
da: Minut
es: Minuto
fa: دقیقه
fo: Minuttur
pt_br: Minuto
ru: минут
sk: Minút
sl: Minuta
sv: Minut
tr: Dakika
vi: Phút
zh_cn: 分钟

# ModuleDefinitionsGroupNameLabel
source: Group Name Key
ar: مفتاح اسم المجموعة
da: Gruppe navns nøgle
de: Gruppen Schlüsselbegriff
es: Llave de nombre de grupo
fo: Bólkanavnalykil
fr: Clé du nom de groupe
fr_ca: Clé du nom de groupe
pt_br: Chave Nome do grupo
ru: Ключ названия группы
sl: Ključ imena skupine
sv: Gruppnamnsnyckel
vi: Khóa tên nhóm

# ModuleSettingsIsGlobal
source: Is Global?
da: Er global?
de: Global?
es: ¿Es global?
fa: سراسری است؟
fr: Global?
fr_ca: Est global?
pt_br: É Global?
ru: Глобальный?
sk: Všeobecný?
vi: Là toàn cục?
zh_cn: 全局？

source: Move to Bottom
ar: الانتقال إلى أسفل
da: Flyt til bunden
de: Ans Ende verschieben
es: Mover al final
fa: انتقال به پایین
fr: Déplacer vers le bas
fr_ca: Déplacer vers le bas
pt_br: Mover para baixo
ru: Переместить вниз
sk: Posunúť nakoniec
tr: En Alta Taşı
vi: Di chuyển xuống cuối
zh_cn: 移到最底

source: Move to Top
ar: الانتقال إلى أعلى
da: Flyt til toppen
de: An den Anfang verschieben
es: Mover al inicio
fa: انتقال به بالا
fr: Déplacer vers la haut
pt_br: Mover para cima
ru: Переместить вверх
sk: Posunúť nazačiatok
tr: En Üste Taşı
vi: Di chuyển lên đầu
zh_cn: 移到最上

source: Needs Attention
ar: تحتاج إلى اهتمام
da: Bør undersøges
de: Erfordert Ihre Aufmerksamkeit
es: Necesita atención
fa: توجه شود
fo: Tørvar atlit
fr: Veuillez contrôler
fr_ca: Veuillez réviser
pt_br: Precisa de atenção
ru: Требует внимания
sk: Vyžaduje osobitnú pozornosť
sl: Potrebuje pozornost
tr: Kontrol ediniz
vi: Cần chú ý
zh_cn: 注意

# NewsletterViewAsWebPageLink
source: View as Web Page
ar: عرض كصفحة ويب
da: Se som web side
de: Als "Web Page" betrachten
es: Ver como página web
fa: بصورت یک صفحه وبی نمایش داده شود
fo: Vís sum heimasíðu
fr: Afficher comme page web
fr_ca: Afficher comme page Web
pt_br: Exibir como página da Web
ru: Просмотреть как веб-страницу
sk: Zobraziť ako web stránku
sl: Prikaži kot spletno stran
tr: Web sayfası olarak göster
vi: Xem như trang web

source: Next
ar: القادم
da: Næste
de: Nächster
es: Avanzar
fa: بعدی
fo: Næsta
fr: Suivant
fr_ca: Suivant
pt_br: Avançar
ru: Далее>>
sk: Nasledujúca
sl: Naprej
tr: İleri
vi: Tiếp theo
zh_cn: 下一个

# NextButton
source: Next
ar: القادم
da: Næste
de: Nächster
es: Avanzar
fa: بعدی
fo: Næsta
fr: Suivant
fr_ca: Suivant
pt_br: Avançar
ru: Далее>>
sk: Nasledujúca
sl: Naslednji
tr: İleri
vi: Tiếp theo
zh_cn: 下一个

# OperatingSystemLabel
source: Operating System
ar: نظام التشغيل
da: Operativ system
de: Betriebssystem
es: Sistema operativo
fa: سیستم عامل
fo: Stýriskipan
fr: Système d'exploitation
fr_ca: Système d'exploitation
pt_br: Sistema Operacional
ru: Операционная система
sk: Operačný systém
sl: Operacijski sistem
tr: İşletim Sistemi
vi: Hệ điều hành
zh_cn: 操作系统

# PageLayoutMoveAltToCenterButton
source: Move selected content to center pane
ar: نقل المحتوى المحدد إلى جزء المركز
da: Flyt valgte indhold til midterste panel
de: Selektierten Inhalt in mittlere Spalte verschieben
es: Mover el contenido seleccionado al panel central
fa: محتوای انتخاب شده به پنل وسط منتقل شود.
fr: Déplacer le contenu sélectionné vers le panneau central
fr_ca: Déplacer le contenu sélectionné vers le panneau central
pt_br: Mover o conteúdo selecionado para o painel central
ru: Переместить выбранный контент на центральную панель
sk: Presunúť označený obsah do centrálneho panelu
vi: Chuyển nội dung đã chọn vào ô chính giữa

# PageLayoutMoveCenterToAlt2Button
source: Move selected content to footer pane
ar: نقل المحتوى المحدد إلى جزء تذييل الصفحة
da: Flyt valgte indhold til bund panelet
de: Selektierten Inhalt in Fusszeilen-Spalte verschieben
es: Mover el contenido seleccionado al panel inferior
fa: محتوای انتخاب شده به پنل پایین انتقال داده شود.
fr: Déplacer le contenu sélectionné vers le panneau bas
fr_ca: Déplacer le contenu sélectionné vers le panneau alternatif 2
pt_br: Move o conteúdo selecionado para painel de rodapé
ru: Переместить выбранный контент на нижнюю панель
sk: Presunúť označený obsah do dolného panelu
vi: Chuyển nội dung đã chọn xuống ô chân trang

# PageSettingsIncludeInChildSiteMap
source: Include In Child Pages Site Map?
ar: تدرج في خريطة الموقع صفحات الطفل؟
da: Inkluder i under siders site oversigt?
de: In "Child Pages Site Map" einbeziehen?
es: ¿Incluir el el mapa de páginas hijas?
fr: Apparaitre dans la liste des enfants du noeud parent?
fr_ca: Inclure dans la liste des enfants?
pt_br: Incluir Páginas Filhas no Mapa do Site?
ru: Включить в карту сайта дочерних страниц?
sk: Zobraziť v Site map podstránok?
tr: Alt sayfaların site haritasına dahil et?
vi: Thêm vào sơ đồ trang của các trang con?
zh_cn: 包括在子页面的网站地图中？

# PageSettingsIsClickableLabel
source: Is Clickable?
ar: هل يمكن النقر عليها؟
da: Kan klikkes?
de: Ist durch Klick anwählbar?
es: ¿Acepta clicks?
fa: قابل کلیک است؟
fo: Er trýstbart?
fr: Est cliquable?
fr_ca: Est cliquable?
pt_br: É Clicável?
ru: Нажимается?
sk: Klikateľná?
sl: Je mogoče klikniti?
tr: Menüde tıklanabilir?
vi: Có thể nhấp được?
zh_cn: 可以点击？

# PasswordConfirmedHint
source: Nice! Your passwords match.
ar: لطيفة! تتطابق كلمات المرور الخاصة بك.
da: Fantastisk! Dine kodeord er identiske.
de: Ihre Passwörter stimmen überein.
es: ¡Bien! Sus contraseñas coinciden.
fa: بسیار عالی! رمز های شما با هم هما برابرهستند.
fo: Óført! Tíni loyniorð samsvara.
fr: Bien! Vos mots de passe correspondent.
fr_ca: Vos mots de passe correspondent.
pt_br: Bom! Coincidir com suas senhas.
ru: Прекрасно! Пароли совпали.
sk: Email súhlasí.
sl: Lepo! Vaša gesla se ujemajo.
tr: Parolalarınız uyumlu!
vi: Tuyệt! Mật khẩu của bạn khớp nhau.

# PasswordNotConfirmedHint
source: Currently the two passwords don't match.
ar: حاليا لا تتطابق كلمات المرور اثنين.
da: De to kodeord er ikke identiske.
de: Ihre beiden Passwörter sind unterschiedlich.
es: Sus contraseñas no coinciden.
fa: رمز های شما با هم برابر نیستند.
fo: Í løtuni samsvara loyniorðini ikki.
fr: Actuellement les deux mots de passe ne corr.
fr_ca: Actuellement, les deux mots de passe ne correspondent pas.
pt_br: Atualmente, as duas senhas não coincidem.
ru: Эти пароли не совпадают.
sk: Heslo a Potvrdenie hesla nie sú rovnaké.
sl: Trenutno se ne ujemata dve gesli.
tr: İki parola uyumlu değil.
vi: Hiện tại hai mật khẩu không khớp nhau.

source: Password Reset
ar: إعادة تعيين كلمة المرور
da: Kodeord nulstillet
de: Passwort zurücksetzen
es: Reinicio de contraseña
fa: رمزگذاری مجدد
fr: Réinit. du mot de passe
fr_ca: Réinitialisation du mot de passe
pt_br: Redefinição de senha
ru: Сброс пароля
sk: Reset hesla
tr: Parola Sıfırla
vi: Đặt lại mật khẩu
zh_cn: 重设密码

# PasswordStrengthDescriptions
source: Very Poor;Weak;Average;Strong;Excellent
ar: سيئة للغاية؛الضعفاء؛المتوسط؛قوية؛ممتازة
da: Meget svagt;Svagt;Gennemsnitligt;Stærkt;Perfekt
de: Sehr schlecht;Schwach;Mittel;Stark;Ausgezeichnet
es: Muy pobre;Débil;Promedio;Fuerte;Excelente
fa: خیلی ضعیف;ضعیف;متعادل;قوی;Excellent
fo: Sera vánalig;Veik;Miðal;Sterk;Framúrskarandi
fr: Très faible;Faible;Moyen;Fort;Excellent
fr_ca: Très faible;Faible;Moyen;Fort;Très fort
pt_br: Muito pobre;Fraco;Média;Forte;Excelente
ru: Очень слабый;Слабый;Средний;Сильный;Отличный
sk: Veľmi slabé;Slabé;Priemerné;Silné;Bezpečné
sl: Zelo slabo;Slabo;Povprečno;Dobro;Odlično
tr: Çok Zayıf;Zayıf;Normal;Güçlü;Mükemmel
vi: Rất yếu;Yếu;Trung bình;Mạnh;Tuyệt vời
zh_cn: 很差;弱;一般;强;超强

# PasswordStrengthPrefix
source: Strength:
ar: القوام:
da: Styrke:
de: Sicherheit:
es: Fortaleza:
fa: قوی:
fo: Styrki:
fr: Puissance:
fr_ca: Force :
pt_br: Força:
ru: Стойкость:
sk: Bezpečnosť hesla:
sl: Odpornost:
tr: Zorluk Derecesi:
vi: Độ mạnh:
zh_cn: 强度：
