Repository: i7MEDIA/mojoportal
Catalog: Web/App_GlobalResources/Resource.*.resx
Languages: ar, da, de, es, fa, fo, fr, fr_ca, hr, ja, pl, pt_br, ru, sk, sl, sv, tr, vi, zh_cn

# CssCacheInfo
source: When designing it is helpful if you are editing the CSS files of a skin to be able to disable caching so you see your changes immediately after refreshing the page. This button toggles a cookie that enables or disables the CSS caching. It does not affect caching of CSS for other users.
ar: عندما تصميم فإنه يكون مفيداً إذا كنت تقوم بتحرير ملفات CSS للجلد لتكون قادرة على تعطيل التخزين المؤقت حيث أن ترى التغييرات الخاصة بك فورا بعد تحديث الصفحة. هذا الزر تبديل ملف تعريف ارتباط هذا إلى تمكين أو تعطيل التخزين المؤقت المغلق. لا يؤثر على التخزين المؤقت ل CSS للمستخدمين الآخرين.
da: Medens du designer, er det hensigtsmæssigt at være i stand til at inaktivere caching, medens du redigere CSS filer i et skin. På den måde kan du se dine ændringer med det samme, efter at du har opdateret siden. Denne knap ændrer en cookie, som aktiverer/inaktiverer CSS caching. Den påvirker ikke CSS caching for andre brugere.
de: Beim Design (bearbeiten von CSS Files) ist es hilfreich das Caching auszuschalten, damit die Veränderungen sofort nach eine Seiten-Refresh sichtbar sind. Dieser Knopf schaltet ein Cookie um, um das CSS Caching ein-, resp auszuschalten. Es hat keinen Einfluss auf das CSS Caching anderer Benutzer.
es: Al diseñar es útil si está editando los archivos CSS de un tema el poder desactivar el almacenamiento en caché, para que pueda ver los cambios inmediatamente después de actualizar la página. Este botón conmuta una "cookie" que habilita o deshabilita el almacenamiento en caché de CSS. Esto no afecta el almacenamiento en caché de CSS para otros usuarios.
fa: این خیلی کمک کننده است که در زمان طراحی اگر شما بر روی فایل های CSS یک پوسته کار می کنید، بتوانید سیستم میانگیری(Caching) را غیر فعال کنید، بنابراین شما تغییرات را بلافاصله پس از نوسازی (Refresh) صفحه خواهید دید. این کلید دوحالته یک کوکی است که میانگیری CSS را فعال و یا غیر فعال می کند. این تغییر بر روی میانگیری CSS برای دیگر کاریران تاثیر گذار نیست.
fr: Lors de la conception des fichiers CSS il est utile de désactiver le cache. Ceci permet de voir les changements immédiatement après une réactualisation de la page. Ce bouton, à l'aide d'un cookie, permet d'activer ou désactiver la mise en cache du CSS sans effet pour les autres utilisateurs.
fr_ca: Lors de la conception des fichiers CSS, il est utile de désactiver le cache. Ceci permet de voir les changements immédiatement après une actualisation de la page. Ce bouton, à l'aide d'un témoin de connexion, permet d'activer ou de désactiver la mise en cache du CSS sans effet pour les autres utilisateurs.
pl: When designing it is helpful if you are editing the CSS files of a skin to be able to disable caching so that you see your changes immediately after refreshing the page. This button toggles a cookie that enables or disables the CSS caching. It does not affect caching of CSS for other users.
pt_br: É importante desabilitar o cache quando estiver editando o arquivo CSS da aparência para poder visualizar o resultado imediatamente após atualizar a página. Este botão alterna a geração de o 'cookie' que habilita ou desabilita o cache do CSS. Isso não afeta o cache de CSS dos outros usuários.
ru: При проектировании полезно, если вы редактируете CSS файлов скина, иметь возможность отключить кэширование, чтобы увидеть изменения сразу же после обновления страницы. Эта кнопка переключает куки, которые включают или выключают кэширование CSS. Она не влияет на кэширование CSS для других пользователей.
sk: Pri návrhu vzhľadu je užitočne ak editácia CSS súborov nového vzhľadu má vypnutý CSS Caching, takže sa zmeny prejavia ihneď po obnove stránky v prehliadači. Toto tlačidlo prepína cookie, ktorý povoľuje alebo zakazuje CSS Caching. Neovplyvňuje caching CSS súborov iných užívateľov.
sv: När du sysslar med design är det praktiskt om du redigerar CSS-filer på ett skal för att kunna inaktivera cachelagring så att du ser ändringarna omedelbart efter att uppdatera sidan. Den här knappen växlar mellan en cookie som aktiverar eller inaktiverar cachelagring av CSS. Det påverkar inte cachehanteringen av CSS för andra användare.
tr: CSS dosyalarını düzenliyorsanız, caching özelliğini kapatarak değişiklikleri anında görebilirsiniz. Bu buton, bir çerez yardımıyla yalnızca sizin tarayıcınızda caching özelliğini açar veya kapatır.
vi: Khi thiết kế, sẽ rất hữu ích nếu bạn vô hiệu hóa bộ nhớ đệm khi đang chỉnh sửa các tập tin CSS của một giao diện, nhờ vậy bạn sẽ thấy thay đổi ngay lập tức sau khi nạp lại trang. Nút này cho phép chuyển đổi giữa chế độ cho phép và vô hiệu hóa bộ nhớ đệm CSS. Bộ nhớ đệm CSS của những người dùng khác sẽ không bị ảnh hưởng.
zh_cn: 在进行皮肤设计修改过程中，您或许需要关闭CSS缓存功能，以便您立即看到所做的皮肤修改。这个按钮可以关闭或者开启CSS的缓存功能。此修改仅对本用户有效。

# CustomCssClassSetting
source: Custom CSS Class
ar: فئة CSS مخصصة
da: Brugerdefineret CSS klasse
es: Clase CSS personalizada
fa: کلاس CSS دلخواه
fr: Classe CSS personnalisée
fr_ca: Classe CSS personnalisée
pt_br: Classe CSS Customizada
ru: Пользовательский класс CSS
sk: Vlastná CSS trieda
tr: Özel CSS Class
vi: Lớp CSS tùy chỉnh
zh_cn: 自定义CSS类

# CustomMachineKeyInstructions
source: You should replace the machine key in the Web.config file in the root of this web site with a randomly generated one. You can copy the generated one from above. Note that if you have configured the site to use encrypted passwords, you should change back to clear text passwords, then change the machine key then change back to encrypted passwords because the machine key is used for encrypting passwords. Note also that when you change the machine key it will log out all users and they will need to login again.
ar: يجب استبدال مفتاح الجهاز في الملف Web.config في جذر موقع ويب هذا بواحدة يتم إنشاؤه عشوائياً. يمكنك نسخ واحدة يتم إنشاؤه من أعلى. لاحظ أنه إذا قمت بتكوين الموقع باستخدام كلمات المرور المشفرة، وينبغي تغيير العودة إلى مسح كلمات المرور النص، ثم تغيير مفتاح الجهاز ثم التغيير إلى كلمات المرور المشفرة لأنه يتم استخدام مفتاح الجهاز من أجل تشفير كلمات المرور. لاحظ أيضا أنه عندما تقوم بتغيير الجهاز الرئيسية سيتم تسجيل الخروج كافة المستخدمين، وسوف تحتاج إلى تسجيل الدخول مرة أخرى.
da: Du bør erstatte machine key i Web.config filen i rod folderen på dette web site med en tilfældig machine key. Du kan kopiere den automatisk genererede tilfældige machine key ovenfor. Bemærk, at hvis du har konfigureret dette site til at anvende krypterede kodeord, så bør du skifte tilbage til klar tekst kodeord, ændre machine key og derefter skfite tilbage til krypterede kodeord, fordi machine key'en bliver brugt til at kryptere kodeord. Bemærk også, at når du ændrer machine key, vil alle brugere blive logget ud og de vil være nødt til at logge ind igen.
de: Sie sollten den "Machine Key" in der Web.config Datei im Root Verzeichnis dieser Website mit einem zufällig generierten Wert ersetzen. Sie können den Generierten von Oben kopieren. Achtung: Wenn die Website zur Verwendung von verschlüsselten Passwörtern konfiguriert worden ist, sollten sie dies rückgangig machen um die Passworter zu löschen, dann den "Machine Key" ändern, dann die Verschlüsselung aktivieren, da der "Machine Key" wird zu Verschlüsselung der Passwörter verwendet wird. Achtung: Wenn der "Machine Key" geändert wird, werden alle angemeldeten Benutzer abgemeldet und müssen sich wieder neu anmelden.
es: Debe reemplazar la llave del equipo en el archivo Web.config de la raíz de este sitio web con una generada aleatoriamente. Puede copiar la generada aquí arriba. Considere que si ha configurado el sitio para usar contraseñas cifradas, debe regresar a las contraseñas de texto llano, entonces cambiar la llave del equipo y regresar a las contraseñas cifradas, esto porque la llave de la máquina se utiliza para cifrar las contraseñas. Considere también que cuando cambia la llave del equipo se cierran todas las sesiones y todos los usuarios tendrán que iniciar sesión nuevamente.
fa: شما باید کلید ماشین در فایل web.config در ریشه این وب سایت را با یک کلید ایجاد شده بصورت اتفاقی جایگزین کنید.شما می توانید کلید بالا را کپی نماید. توجه داشته باشید که اگر شما سایت را برا کد کردن رمزهای عبور تنظیم کرده اید ، باید باید آن را به رمز بصورت متن ساده تغییر دهید ، سپس کلید را تغییر دهید و سپس آنرا به رمز کد شده تغییر دهید . زیرا کلید ماشین برای کد کردن رمزها استفاده می شود. همچنین توجه نمائید که وقتی شما کلید ماشین را عوض می کنید کلیه کاربران از سایت خارج می شوند و آنها باید دوباره وارد سایت بشوند.
fo: Tú átti at skift maskinlykinin í Web.config fíluni í rótini á hesari heimasíðu við ein tilvildarliga framleiddan. Tú kann avrita tann framleidda omanfyri.
fr: Vous devez remplacer la clé "machine key" dans le fichier Web.Config. Vous pouvez recopier celui d'en haut. Attention si vous utilisez des mots de passe cryptés, vous devez absolument revenir à des mots de passe en texte clair, ensuite modifier la clé et revenir finalement à des mots de passe cryptés. Si vous remplacer la clé tous les utilisateurs seront déconnecter et devront se reconnecter.
fr_ca: Vous devez remplacer la clé machine (machine key) dans le fichier Web.Config. Vous pouvez recopier cette dernière crée aléatoirement. Attention si vous utilisez des mots de passe encryptés, vous devez absolument revenir à des mots de passe en texte clair, modifier ensuite la clé et revenir à des mots de passe encryptés. Si vous remplacer la clé tous les utilisateurs seront déconnecter et devront se reconnecter.
pt_br: Você deve trocar a 'machine key' no arquivo Web.config localizado na raiz do web site por outro gerado randomicamente. Você pode copiar o código gerado acima. Observe que se você tiver configurado este site para uso de senhas criptografadas, você deve alterar as senhas em branco, mudar a 'machine key' e depois alterar as senhas criptografadas. Quando alterar a 'machine key' todos os usuários ativos serão desconectados.
ru: Вы должны заменить машинный ключ в файле Web.config в корне этого веб-сайта случайным образом сгенерированным. Вы можете скопировать один сгенерированный, приведенный сверху. Заметим, что если вы настроили сайт, чтобы использовать зашифрованные пароли, вы должны вернуться к паролям с открытым текстом, а затем изменить ключ машины, затем опять переключиться на зашифрованные пароли, потому что машинный ключ используется для шифрования паролей. Отметим также, что при изменении ключа машины сессия всех пользователей будет прервана, и они должны будут войти снова.
sl: Zamenjati morate strojni ključ v datoteki Web.config v korenu tega spletnega mesta z drugim, ki bo naključno generiran. Generiranega lahko prekopirate zgoraj.
sv: Datornyckel i filen Web.config i roten på webbplatsen bör du ersätta med en slumpmässigt genererad. Du kan kopiera det genererade från ovan. Observera att om du har konfigurerat att använda krypterade lösenord på webbplats, bör du ändra tillbaka till avmarkera texten lösenord, och sedan ändra datornyckeln sedan ändra tillbaka till krypterade lösenord eftersom maskinen nyckeln används för att kryptera lösenord. Observera också att när du ändrar maskinen viktiga logga ut alla användare och de kommer att behöva logga in igen.
vi: Bạn nên thay thế các khóa máy trong tập tin Web.config trong thư mục gốc của trang web này với một khóa ngẫu nhiên. Bạn có thể sao chép khóa vừa được tạo ở trên. Lưu ý rằng nếu bạn đã cấu hình trang web để sử dụng mật khẩu mã hóa, bạn đổi lại thành mật khẩu không mã hóa, sau đó thay đổi khóa máy, sau đó lại đổi về mật khẩu mã hóa bởi vì khóa máy được sử dụng để mã hóa mật khẩu. Cũng lưu ý rằng khi bạn thay đổi khóa máy, tất cả người dùng sẽ bị đăng xuất và họ cần phải đăng nhập lại.

# DefaultSiteSearch
source: Default Site Search Engine
ar: محرك بحث الموقع الافتراضي
da: Standard site søge maskine
de: Voreingestellte Suchmaschine für Seite
es: Motor de búsqueda predeterminado del sitio
fa: موتور جستجوی پیش فرض سایت
fo: Forsett leitimaskina
fr: Moteur de recherche par défaut
fr_ca: Moteur de recherche par défaut
pt_br: Site de Busca Padrão
ru: Поисковик по умолчанию для поиска по сайту
sk: Preddefinovaný vyhľadavač
sl: Privzeto iskanje po spletnem mestu
sv: Webbplatsen standardsökmotor
tr: Varsayılan Site Arama Motoru
vi: Máy tìm kiếm mặc định
zh_cn: 默认搜索引擎

source: Distance:
ar: المسافة:
da: Afstand:
de: Distanz:
es: Distancia:
fa: فاصله:
fo: Frástøða:
pt_br: Distância:
ru: Расстояние:
sk: Vzdialenosť:
sl: Razdalja:
sv: Avstånd:
tr: Mesafe:
vi: Khoảng cách:
zh_cn: 距离:

# DoneButton
source: Done
ar: عمله
da: Udført
de: Erledigt
es: Hecho
fa: انجام شد
fo: Liðugt
fr: Fait
fr_ca: Fait
pt_br: Feito
ru: Готово
sk: Hotovo
sl: Opravljeno
sv: Klar
tr: Yapıldı
vi: Xong
zh_cn: 完成

# DotNetVersionLabel
source: ASP.NET Info
ar: آسيا والمحيط الهادئ.معلومات الشبكة
da: ASP.NET information
de: ASP.NET-Version
es: Información de ASP.NET
fa: ASP.NET اطلاعات
fo: ASP.NET útgáva
fr_ca: ASP.NET
pt_br: Informação ASP.NET
ru: Информация ASP.NET
sl: Informacije ASP.NET
sv: ASP.NET Information
vi: Thông số ASP.NET
zh_cn: ASP.NET信息

# EmailAddressesForUserApprovalNotification
source: Email Addresses(es) For User Approval Notification
ar: Addresses(es) بريد إلكتروني لإعلام المستخدم الموافقة
da: E-mail adresse(r) for bruger godkendelses meddelelse
de: E-Mail-Adressen für Benachrichtigung über Benutzer-Bestätigung
es: Correo(s) electrónico(s) para notificar la aprobación del usuario
fa: آدرس الکترونیکی برای اطلاع رسانی تایید کاربران
fr: Email adresse(s) pour la notification "Utilisateur à valider"
fr_ca: Adresse(s) de courriel pour les notifications de nouveaux utilisateurs à approuver
pt_br: Endereço(s) de Email para Notificação de Aprovação
ru: Адрес(а) электронной почты для Уведомления об утверждении пользователя
sk: Email(y) pre notifikácie žiadostí o autorizáciu
tr: Üye onayı için E-Mail
vi: Địa chỉ email dùng cho thông báo phê duyệt người dùng
zh_cn: 用于批准用户通知的邮件地址

# EmailConfirm
source: Confirm Email
ar: تأكيد البريد الإلكتروني
da: Bekræft e-mail adresse
de: E-Mail-Adresse bestätigen
es: Confirmar correo
fa: ایمیل تایید شود
fo: Vátta teldubústað
fr: Email à confirmer
fr_ca: Confirmer le courriel
pl: Potwierdź E-mail
pt_br: Confirmar Email
ru: Подтверждение Email
sk: Potvrdiť email
sl: Potrdi e-pošto
tr: E-Mail Onayla
vi: Xác nhận Email
zh_cn: 确认邮箱地址

# EmailConfirmedHint
source: Cool! Your emails match.
ar: باردة! تتطابق مع رسائل البريد الإلكتروني الخاصة بك.
da: Fantastik! Dine e-mail adresser er ens.
de: Super! Ihre E-Mail-Adressen stimmen überein.
es: ¡Genial! Sus correos electrónicos coinciden.
fa: بسیار عالی! آدرس ایمیل های شما برابر هستند.
fo: Kool! Tínir teldubústaðir samsvara.
fr: Cool! Vos adresses e-mail sont identiques.
fr_ca: Vos adresses courriel sont identiques.
pt_br: Ótimo! Seu email confere.
ru: Круто! Ваши емейлы совпадают.
sk: Email súhlasí.
sl: Dobro! Vaše e-pošte se ujemajo.
tr: Mail adresleriniz uyumlu
vi: Tuyệt! Các email đã khớp nhau.
zh_cn: 您的邮件地址一致

# EmailInvalidHint
source: Please enter a properly formatted email (name@provider.typ).
ar: الرجاء إدخال بريد إلكتروني منسق بشكل صحيح (name@provider.typ).
da: Venligst anfør en korrekt formateret e-mail adresse (name@provider.typ).
de: Geben Sie bitte eine korrekt formatierte E-Mail-Adresse ein (name@provider.typ).
es: Por favor, ingrese un correo electrónico con el formato apropiado (nombre@proveedor.dom).
fa: لطفا یک آدرس ایمیل با ساختار صحیح وارد نمایید. (name@provider.com)
fo: Vinarliga skriva ein rætt forsniðaðan teldubústað (navn@veitari.slag).
fr: Veuillez indiquer s.v.p. une adresse valide (nom@xxxx.fr).
fr_ca: Veuillez saisir une adresse de courriel valide (nom@xxxx.ca).
pt_br: Por favor, informe o email em formato correto (Ex.: nome@proveder.tipo).
ru: Пожалуйста введите правильно отформатированый адрес электронной почты (name@provider.typ).
sk: Prosim zadajte správny email v tvare meno@domena.typ
sl: Prosimo, vnesite pravilno oblikovano e-pošto (ime@ponudnik.tip).
tr: Lütfen geçerli bir mail adresi girin.
vi: Xin vui lòng nhập email đúng định dạng (tên@nhàcungcấp.loại).
zh_cn: 请输入一个格式正确的邮件地址 (name@provider.typ).

# EmailIsValidHint
source: The email address is properly formatted.
ar: يتم تنسيق عنوان البريد الإلكتروني بشكل صحيح.
da: E-mail adressen er korrekt formatteret.
de: Die E-Mail-Adresse ist korrekt formatiert.
es: El correo electrónico tiene el formato apropiado.
fa: ساختار آدرس ایمیل صحیح است.
fo: Teldubústaðurin er rætt forsniðaður.
fr: L'adresse e-mail est valide.
fr_ca: L'adresse de courriel est valide
pt_br: O email está formatado corretamente.
ru: Адрес электронной почты правильно отформатирован.
sk: Email je v správnom tvare.
sl: Naslov e-pošte je oblikovan pravilno.
vi: Địa chỉ email đúng định dạng.
zh_cn: 邮件地址格式正确

# EmailNotConfirmedHint
source: Currently the two emails don't match.
ar: حاليا لا تتطابق مع رسائل البريد الإلكتروني اثنين.
da: Dine to e-mail adresser er ikke identiske.
de: Die beiden E-Mail-Adressen stimmen nicht überein.
es: Sus correos electrónicos no coinciden.
fa: دو آدرس ایمیل یکی نیستند.
fo: Í løtuni samsvara teldubústaðirnir ikki.
fr: Actuellement, les 2 e-mails n.
fr_ca: Actuellement, les 2 adresses de courriel ne sont pas identiques.
pt_br: Os dois emails informados não conferem.
ru: В настоящее время два е-мейла не совпадают.
sk: Obidva emaily nie sú zhodné.
sl: Trenutno se ne ujemata dve e-pošti.
tr: E-Mail adresleri aynı değil.
vi: Hiện tại hai email không khớp nhau.
zh_cn: 所提供的两个邮件地址不一致

source: Facebook Like Button Height
ar: ارتفاع الزر مثل أمام
da: Facebook Like knap højde
de: Höhe des "Gefällt-mir"-Buttons (Facebook)
es: Altura del botón Me Gusta de Facebook
fa: ارتفاع دکمه پسندیدن فیس بوک
fo: Hædd á Facebook Like knøtti
fr: "Facebook" hauteur bouton "J'aime"
fr_ca: Hauteur du bouton J'aime Facebook
pt_br: Altura do Botão 'Facebook'
ru: Высота кнопки «Facebook Like»
sk: Facebook "Páči sa mi" výška tlačidla
sl: Višina Facebookovega gumba všečnosti
tr: Facebook Beğen yüksekliği
vi: Chiều cao nút Thích Facebook
zh_cn: Facebook Like 按钮高度

source: Facebook Like Button Show Faces?
ar: يشبه أمام زر إظهار الوجوه؟
de: Gesichter für "Gefällt-mir"-Button anzeigen?
es: ¿El botón Me Gusta de Facebook muestra caras?
fa: صورت نمایش دکمه پسندیدن فیس بوک
fo: Vís andlit á Facebook Like knøtti?
fr: "Facebook" Afficher visages pour le bouton "J'aime"?
fr_ca: Afficher les photos pour le bouton J'aime Facebook?
pt_br: Mostrar Faces do Botão 'Facebook'?
ru: Показывать изображения на кнопке «Facebook Like»?
sk: Facebook "Páči sa mi" zobraziť tváre?
sl: Pokaži obraze pri Facebookovemu gumbu všečnosti?
tr: Facebook yüzleri göster?
vi: Hiện khuôn mặt trong nút Thích Facebook?
zh_cn: Facebook Like 按钮Show Faces?

source: Facebook Like Button Theme
ar: يشبه أمام زر موضوع
da: Facebook Like knap tema
de: Motiv des "Gefällt-mir"-Buttons (Facebook)
es: Tema del botón Me Gusta de Facebook
fa: نمای دکمه پسندیدن فیس بوک
fo: Tema á Facebook Like knøtti
fr: "Facebook" Theme du bouton "J'aime"
fr_ca: Thème du bouton J'aime Facebook
pt_br: Tema do Botão 'Facebook'
ru: Тема кнопки «Facebook Like»
sk: Facebook "Páči sa mi" téma tlačidla
sl: Tema Facebookovega gumba všečnosti
tr: Facebook Beğen görünümü
vi: Giao diện Nút Thích Facebook
zh_cn: Facebook Like 按钮主题

source: Facebook Like Button Width
ar: عرض زر شابه أمام
da: Facebook Like knap bredde
de: Breite des "Gefällt-mir"-Buttons (Facebook)
es: Ancho del Botón Me Gusta de Facebook
fa: پهنای دکمه پسندیدن فیس بوک
fo: Vídd á Facebook Like knøtti
fr: "Facebook" Largeur bouton "J'aime"
fr_ca: Largeur du bouton J'aime Facebook
pt_br: Largura do Botão 'Facebook'
ru: Ширина кнопки «Facebook Like»
sk: Facebook "Páči sa mi" šírka tlačidla
sl: Širina Facebookovega gumba všečnosti
tr: Facebook Beğen genişliği
vi: Chiều rộng nút Thích Facebook
zh_cn: Facebook Like 按钮宽度

# FBLikeDarkTheme
source: Dark
ar: داكن
da: Mørk
de: Dunkel
es: Oscuro
fa: تیره
fo: Myrkt
fr: Sombre
pt_br: Escuro
ru: Темный
sl: Temno
tr: Koyu
vi: Tối màu
zh_cn: 深色

# FBLikeLightTheme
source: Light
ar: الضوء
da: Lys
de: Hell
es: Claro
fa: روشن
fo: Ljóst
fr: Éclairer
fr_ca: Pâle
ru: Светлый
sl: Svetlo
tr: Açık
vi: Sáng màu
zh_cn: 浅色
