Repository: i7MEDIA/mojoportal
Catalog: Web/App_GlobalResources/Resource.*.resx
Languages: ar, da, de, es, fa, fo, fr, fr_ca, hr, ja, pl, pt_br, ru, sk, sl, sv, tr, vi, zh_cn

# HtmlSlideShowPauseOnHover
source: Pause Slideshow on Hover?
ar: إيقاف عرض الشرائح عند المرور؟
da: Sæt slide show på pause når mus svæver over?
de: Diashow bei Mausberührung pausieren?
es: ¿Pausar la presentación cuando se pasa el cursor?
fa: زمانی که موس روی ماژول قرار گرفت حرکت اسلاید ها متوقف شود؟
fo: Steðga glíðivísing á hover?
fr: Pause du diaporama sur passemen?
fr_ca: Arrêter le diaporama sur Hover?
pt_br: Slideshow pausa em foco?
ru: Пауза слайд-шоу
sk: Prerušiť Slideshow pri prechode kurzora myši?
sl: Premor diaprojekcije pri preletu z miško?
sv: Pausa bildspel med musen?
tr: Maus üstüne gelince ara ver?
vi: Tạm dừng trình chiếu khi di chuột lên trên?
zh_cn: 当鼠标经过时幻灯片暂停？

# HtmlSlideShowRandomizeSlides
source: Randomize slide sequence?
ar: طريقة عشوائية تسلسل الشريحة؟
da: Lav tilfældig slide sekvens?
de: Dia-Abfolge zufällig anordnen?
es: ¿Secuencia aleatoria de diapositivas?
fa: ترتیب اسلاید ها بصورت تصادفی باشد؟
fo: Tilvildarliga glíðiraðfylgju?
fr: Randomiser la séquence du diapositive?
fr_ca: Rendre la lecture du diaporama aléatoire?
pt_br: Seqüência Aleatória de slides?
ru: Случайная последовательность слайдов?
sk: Náhodné poradie?
sl: Premešaj zaporedje diapozitivov?
sv: Slumpvis bildspel?
tr: Slayt sırasını rastgele yap?
vi: Trình tự trình chiếu ngẫu nhiên?
zh_cn: 随机幻灯片顺序？

# HtmlSlideShowUseExtraClearTypeCorrections
source: Use extra clear type corrections in slides?
ar: استخدام التصحيحات نوع إضافية واضحة في الشرائح؟
da: Anvend ekstra clear type korrektion i slides?
de: "Extra clear type" Korrektur in Dias verwenden?
es: ¿Usar correcciones Clear Type extra en las diapositivas?
fo: Brúka eyka klárar typurættingar í glíðivísíng?
fr: Utiliser les "extra clear type corrections" dans les diapositives?
fr_ca: Utiliser les "extra clear type corrections" dans le diaporama?
pt_br: Usar correções extras ClearType em slides?
ru: Использовать дополнительный Открытый тип корректировки в слайдах?
sk: Použiť extra "clear type corrections" v snímkoch?
sl: Uporabi izjemno jasen tip popravkov v diapozitivih?
sv: Använd extra tydlig typ korrigeringar i bildspel?
vi: Sử dụng hiệu chỉnh rõ ràng mở rộng trên các trình diễn?

# HtmlSlideTransitions
source: Slide Transition Effects
ar: تأثيرات المراحل الانتقالية الشريحة
da: Slide overgangs effekter
de: Effekte bei Diaübergang
es: Transiciones entre diapositivas
fa: افکت های حرکت اسلاید ها
fo: Glíðubroytingar ávirkan
fr: Effets de transition du diaporama
fr_ca: Effets de transition du diaporama
pt_br: Efeitos de Transição de slides
ru: Автопереход слайдов
sk: Efekt prechodu medzi snímkami
sl: Učinki prehoda diapozitiva
sv: Övergångseffekter bildspel
tr: Slayt Geçiş Efektleri
vi: Hiệu ứng chuyển trình chiếu
zh_cn: 幻灯片变换效果

# HtmlTransitionSpeed
source: Slide Transition Speed
ar: سرعة انتقال الشرائح
da: Slide overgangs hastighed
de: Geschwindigkeit der Dia-Übergänge
es: Velocidad de transición entre diapositivas
fa: سرعت حرکت اسلاید
fo: Glíðubroytingar ferð
fr: Vitesse de transition du diaporama
fr_ca: Vitesse de transition du diaporama
pt_br: Velocidade de transição de slides
ru: Скорость трансляции слайдов
sk: Rýchlosť prechodu medzi snímkami
sl: Hitrost prehoda diapozitiva
sv: Hastighet för övergångar i bildspel
tr: Slayt Geçiş Hızı
vi: Tốc độ chuyển trình chiếu
zh_cn: 幻灯片变化速度

source: IntenseDebate Account Id
ar: معرف الحساب IntenseDebate
da: IntenseDebate konto Id
de: Konto-ID für IntenseDebate
es: ID de cuenta de IntenseDebate
fo: IntenseDebate kontu Id
fr_ca: Id du compte IntenseDebate
pt_br: IntenseDebate Id da Conta
ru: Аккаунт IntenseDebate Id
sl: ID računa IntenseDebate
sv: Konto för "IntenseDebate"
vi: ID tài khoản IntenseDebate
zh_cn: IntenseDebate 帐号 Id

source: IP Address
ar: عنوان IP
da: IP adresse
de: IP-Adresse
es: Dirección IP
fa: آدرس آی پی
fo: IP adressa
fr: Adresse IP
pt_br: Endereço IP
ru: Адрес IP
sk: Ip adresa
sl: Naslov IP
sv: IP Adress
tr: IP Adresi
vi: Địa chỉ IP
zh_cn: IP地址

# LayoutEditNotesFormat
source: After adding feature(s) to the page you will need to {0} to see the edit links for editing content within the feature.
ar: بعد إضافة التطبيقات إلى الصفحة سوف تحتاج لرؤية تحرير الارتباطات لتحرير محتوى داخل هذا التطبيق إلى {0}.
da: Efter at have tilføjet feature(s) til siden, skal du {0} for at se redigerings links til indholds redigering i featuren.
de: Nachdem hinzufügen von Funktionen zu einer Seite, müssen Sie {0} um die Links sehen zu können, welche zur Bearbeitung des Inhalts innerhalb der Funktion notwendig sind.
es: Después de añadir funcionalidad(es) a la página necesitará {0} para ver los enlaces de edición y editar el contenido de la funcionalidad.
fa: برای ویرایش محتوای ماژول اضافه شده، لینک {0} را ببینید
fo: Aftaná at eyðkenni eru lagd á síðuna má tú {0} so at tú sær rættileinki so tú kann rætta innihald á eyðkenninum.
fr: Après l'ajout de contenu(s) vous devez {0} pour voir le lien de modification et pour editer le contenu.
fr_ca: Après avoir ajouté une fonctionnalité à la page, vous devrez {0} pour voir le lien permettant de modifier le contenu de cette fonctionnalité.
pt_br: Depois de adicionar recurso(s) para a página que você terá de {0} para ver os links de edição para edição de conteúdo dentro do recurso.
ru: После добавления модуля на страницу, Вам нужно будет {0}, для редактирования ее содержимого.
sk: Po pridaní modulu na stránku bude potrebné vykonať {0} aby bolo možné zobraziť adresy s možnosťou úpravy obsahu týchto funkcií.
sl: Po dodajanju funkcij na stran morate na {0} za urejanje vsebine znotraj dodanih funkcij.
sv: När funktion(er) lagts till en sida behöver {0} för att se redigera länkarna för att redigera innehåll i den funktionen.
tr: Modül/modüller ekledikten sonra {0} ile içerik oluşturmak/düzenlemek için gerekli linklere ulaşın.
vi: Sau khi bổ sung thêm chức năng vào trang, bạn sẽ cần phải {0} để thấy các liên kết chỉnh sửa để chỉnh sửa nội dung bên trong chức năng.
zh_cn: 在页面上添加模块以后，你需要到{0}，点击编辑链接去编辑模块的内容。

# LayoutViewThePageLink
source: view the page
ar: عرض الصفحة
da: se siden
de: Seite ansehen
es: ver la página
fa: مشاهده صفحه
fo: vís síðuna
fr: Affiche la page
fr_ca: afficher la page
pt_br: Visualizar a página
ru: просмотреть страницу
sk: zobraziť stránku
sl: prikaz strani
sv: Visa sida
tr: Sayfayı Göster
vi: xem trang
zh_cn: 查看页面

# ManageUserLink
source: Manage
ar: إدارة
da: Administrer
de: Verwalten
es: Gestionar
fa: مدیریت کاربر
fo: Fyrisit
fr: Gérer
fr_ca: Gérer
pt_br: Gerenciar
ru: Управление
sk: Spravovať
sl: Uredi
sv: Hantera
tr: Yönet
vi: Quản lý
zh_cn: 管理

# MetaProfileLabel
source: Meta Content Profile
ar: ملف تعريف المحتوى ميتا
da: Meta indhold profil
de: Profil für Meta-Inhalt
es: Perfil de Metacontenido
fo: Meta innihaldsvangamynd
fr: Profil du contenu Meta
fr_ca: Contenu méta du profil
pt_br: Perfil de conteúdo meta
ru: Профиль метаконтента
sl: Profil metavsebine
sv: Profil för metainnehåll
vi: Hồ sơ nội dung Meta

# NewletterSubscriberDeleteButton
source: Delete this subscription.
ar: حذف هذا الاشتراك.
da: Slet dette abonnement.
de: Abo löschen.
es: Cancelar esta suscripción.
fa: این اشتراک حذف شود.
fo: Strika hetta haldið.
fr: Supprimer cet abonnement.
fr_ca: Supprimer cet abonnement.
pt_br: Apagar esta assinatura.
ru: Удалить подписку.
sk: Zmazať toto odoberanie obsahu
sl: Zbriši to naročnino
sv: Ta bort denna prenumeration.
tr: Abonelikten çıkar
vi: Xóa theo dõi này.
zh_cn: 删除这个订阅

# NewsleterArchiveHeadFormat
source: Previous editions of {0}
ar: الطبعات السابقة من {0}
da: Tidligere versioner af {0}
de: Vorherige Ausgaben von {0}
es: Ediciones previas de {0}
fa: نسخه های قبلی از {0}
fo: Eldri útgávur av {0}
fr: Les éditions précédentes de {0}
fr_ca: Éditions précédentes de {0}
pt_br: Edições anteriores do {0}
ru: Предыдущие редакции {0}
sk: Predchádzajúce vydania {0}
sl: Prejšnje izdaje {0}
sv: Föregående versioner av {0}
tr: {0} - Gönderilenler
vi: Phiên bản trước của {0}
zh_cn: 以前版本{0}

# NewsletterAllowArchiveView
source: Allow archive view?
ar: السماح بعرض أرشيف؟
da: Tillad at se arkiv?
de: Archiveinsicht erlauben?
es: ¿Permitir vista de archivo?
fa: اجازه نمایش آرشیو داده شود؟
fo: Loyva savnsvísan?
fr: Autoriser l'affichage des archives?
fr_ca: Autoriser l'affichage des archives?
pt_br: Permitir exibição do arquivo?
ru: Разрешить просмотр архива?
sk: Povoliť archivovanie náhľadov?
sl: Dovoli prikaz arhiva?
sv: Tillåt att arkiv visas
tr: Arşiv görünümüne izin ver?
vi: Cho phép xem lưu trữ?

# NewsletterArchiveSentHeader
source: Sent
ar: إرسال
da: Sendt
de: Übermittelt
es: Enviado
fa: ارسال شد
fr: Envoi
fr_ca: Envoyés
pt_br: Enviado
ru: Отправл.
sk: Odoslané
sl: Poslano
sv: Skickat
tr: Tarih
vi: Đã gửi
zh_cn: 发送

# NewsletterArchivesNotAllowed
source: Sorry, past editions are not available for this newsletter.
ar: عذراً، لا تتوفر الإصدارات السابقة لهذه النشرة.
da: Beklager, tidligere versioner af dette nyhedsbrev er ikke tilgængelige.
de: Sorry, vorherige Ausgaben dieses Newsletters sind nicht verfügbar.
es: Disculpe, no hay ediciones anteriores de esta lista de noticias.
fa: متاسفانه نسخه های قبلی برای این خبرنامه موجود نیست.
fo: Tíanverri, eldri útgávur eru ikki tøkar av hesum tíðindabrævið.
fr: Désolé, les éditions précédentes ne sont pas disponibles pour ce bulletin.
fr_ca: Désolé, les éditions précédentes ne sont pas disponibles pour ce bulletin.
pt_br: Desculpe, edições anteriores não estão disponíveis para este boletim.
ru: К сожалению, последнее редакции не доступны для этого письма.
sk: Prepáčte, predchádzajúce vydania nie sú dostupné pre tento newsletter.
sl: Oprostite, pretekle vsebine niso dovoljene za te Novice.
sv: Ledsen, föregående versioner ej tillgängliga för detta nyhetsbrev.
tr: Üzgünüz, bu E-Bülten henüz gönderilmemiş.
vi: Rất tiếc, không có phiên bản trước nào của bản tin này.
zh_cn: 对不起，这个新闻通讯没有以往版本

# NewsletterArchiveSubjectHeader
source: Subject/Edition
ar: الموضوع/الطبعة
da: Emne/udgave
de: Thema/Ausgabe
es: Asunto/Edición
fa: موضوع/ویرایش
fo: Evni/Útgáva
fr: Suject/Edition
fr_ca: Sujet/Édition
pt_br: Assunto/Edição
ru: Тема/Редакция
sk: Predmet/Vydanie
sl: Predmet/Izdaja
sv: Ärende/Version
tr: Konu
vi: Tiêu đề/Phiên bản
zh_cn: 标题/版本

# NewsletterButtonTextSetting
source: Custom Button Text
ar: نص زر مخصص
da: Brugertilpasset knap tekst
de: Individueller Button-Text
es: Texto personalizado para el botón
fa: متن
fo: Tillagaður knappatekstur
fr: Text du bouton personnalisé
fr_ca: Texte du bouton personnalisé
pt_br: Texto do botão personalizado
ru: Текст кнопки "Подписаться"
sk: Vlastný text tlačidla
sl: Besedilo gumba po meri
sv: Text för anpassad knapp
tr: Özel Buton Metni
vi: Phần chữ nút Tùy chọn
zh_cn: 自定义发送按钮文本

# NewsletterConfirmedFormat
source: You are now subscribed to: {0}.
ar: يمكنك الآن الاشتراك: {0}.
da: Du abonnerer nu på: {0}.
de: Sie haben sich angemeldet für: {0}.
es: No está suscrito a: {0}.
fa: اکنون شما مشترک این خبرنامه هیتید: {0}.
fo: Tú er nú haldari av {0}.
fr: Vous êtes maintenant abonnés à: {0}.
fr_ca: Vous êtes maintenant abonnés à : {0}.
pl: Zapisałeś się na newsletter: {0}.
pt_br: Agora, você está inscrito para: {0}.
ru: Теперь Вы подписаны на: {0}.
sk: Teraz odoberáte obsah z {0}.
sl: Zdaj ste naročeni na: {0}.
sv: Du prenumererar nu på: {0}.
tr: {0} kaydınız tamamlandı.
vi: Bây giờ bạn đã đăng ký theo dõi: {0}.
zh_cn: 您现在订阅：{0}

# NewsletterDeletedUnverifiedWarning
source: Are you sure you want to delete these unverified subscriptions?
ar: هل أنت متأكد من أنك تريد حذف هذه الاشتراكات غير متحقق منها؟
da: Er du sikker på, at du ønsker at slette disse ikke-verificerede abonnementer?
de: Sind Sie sicher, dass Sie diese unbestätigten Anmeldungen löschen möchten?
es: ¿Está seguro de eliminar estas suscripciones no verificadas?
fa: آیا از حذف اشتراک های تایید نشده اطمینان دارید؟
fo: Vil tú strika hesi óváttaðu hald?
fr: Êtes-vous sûr de vouloir supprimer ces abonnements non vérifiés?
fr_ca: Êtes-vous certain de vouloir supprimer ces abonnements non vérifiés?
pt_br: Tem certeza de que deseja excluir essas assinaturas não verificados?
ru: Вы уверены, что хотите удалить эти неподтвержденные подписки?
sk: Skutočne chcete vymazať všetky neoverené odbery obsahu?
sl: Ste prepričani, da želite zbrisati te nepreverjene naročnine?
sv: Är du säker på att du vill ta bort overifierade prenumerationer?
tr: Onaysızları silmek istediğinize emin misiniz?
vi: Bạn có chắc chắn muốn xóa các đăng ký theo dõi chưa được xác minh này?
zh_cn: 确定要删除这些没有验证的订阅吗？

# NewsletterDeleteUnverifiedButton
source: Delete Unverified Older Than
ar: حذف دون مضى عليها أكثر من
da: Slet ikke-verificerede som er ældre end
de: Unbestätigte Anmeldungen älter als ... löschen
es: Eliminar no verificadas con antigüedad superior a
fa: حذف موارد تایید نشده قدیمی تر از
fo: Strika óváttaði eldri enn
fr: Supprimer les non-vérifiés plus vieux que
fr_ca: Supprimer les non-vérifiés plus vieux que
pt_br: Excluir mais antiga do que Não verificado
ru: Удалить не подтвержденные старше чем
sk: Zmazať všetky neoverené odbery obsahu staršie ako
sl: Zbriši nepreverjene, starejše od
sv: Ta bort overifierade äldre än
tr: Onaysızları Sil
vi: Xóa các mục chưa xác minh cũ hơn
zh_cn: 删除没有验证的，超过

# NewsletterEditorLabel
source: Newsletter Editor
ar: محرر النشرة الإخبارية
da: Nyhedsbrev editor
de: Content-Editor für den Newsletter
es: Editor de lista de noticias
fa: ویرایشگر خبرنامه
fo: Tíðindabræv tekstviðgeri
fr: Editeur newsletter/bulletin
fr_ca: Éditeur de bulletin
pt_br: Editor do boletim Informativo
ru: Редактор рассылок
sk: Editor
sl: Urejevalnik Novic
sv: Redigeringsverktyg för Nyhetsbrev
tr: E-Bülten Editor
vi: Trình soạn thảo bản tin
zh_cn: 新闻通讯编辑器

# NewsLetterEditTemplateHeading
source: Edit Template
ar: تحرير قالب
da: Rediger skabelon
de: Vorlage bearbeiten
es: Editar plantilla
fa: ویرایش الگو
fo: Broyt form
fr: Editer modèle
fr_ca: Modifier le gabarit
pt_br: Editar Template
ru: Изменить шаблон
sk: Upraviť šablónu
sl: Uredi predlogo
sv: Redigera mall
tr: Şablon (Template) Düzenle
vi: Sửa khuân mẫu
zh_cn: 编辑模板

# NewsletterEmailRegexxMessage
source: You must enter a valid email address.
ar: يجب إدخال عنوان بريد إلكتروني صالح.
da: Du skal anføre en gyldig e-mail adresse.
de: Sie müssen eine gültige E-Mail-Adresse eingeben.
es: Debe especificar un correo electrónico válido.
fa: شما باید یک ایمیل معتبر وارد کنید.
fo: Tú má skriva eina gildan teldubústað.
fr: Entrez une adresse Email valide
fr_ca: Vous devez entrez une adresse courriel valide.
pl: Proszę podać poprawny adres e-mail.
pt_br: Você deve digitar um endereço de email válido.
ru: Вы должны ввести правильный адрес электронной почты
sk: Email adresa nie je v správnom tvare.
sl: Vnesti morate veljaven e-poštni naslov.
sv: Du måste ange en giltig e-post adress.
tr: Geçerli bir E-Mail girmelisiniz.
vi: Bạn phải nhập một địa chỉ email hợp lệ.
zh_cn: 您必须输入一个有效的邮件地址。

# NewsletterEmailRequiredMessage
source: You must enter an email address.
ar: يجب إدخال عنوان بريد إلكتروني.
da: Du skal anføre en e-mail adresse.
de: Sie müssen eine E-Mail-Adresse eingeben.
es: Debe especificar una correo electrónico.
fa: شما باید یک آدرس پست الکترونیکی وارد کنید
fo: Tú má skriva eina teldupost adressu.
fr: Vour devez indiquer une adresse e-mail.
fr_ca: Vous devez entrez une adresse courriel valide.
pl: Proszę podać adres e-mail.
pt_br: Você deve digitar um endereço de e-mail.
ru: Вы должны ввести адрес электронной почты.
sk: Email adresa nie je zadaná.
sl: Vnesti morate e-poštni naslov.
sv: Du måste ange en giltig e-post adress.
tr: E-Mail girmelisiniz.
vi: Bạn phải nhập một địa chỉ email.
zh_cn: 您必须输入一个邮件地址。

# NewsletterEmailWatermark
source: Email Address
ar: عنوان البريد الإلكتروني
da: E-mail adresse
de: E-Mail-Adresse
es: Dirección de correo
fa: آدرس پست الکترونیکی
fo: Teldubústaður
fr: Adresse e-mail
fr_ca: Courriel
pl: Adres e-mail
pt_br: Endereço Email
ru: Адрес электронной почты
sk: Email adresa
sl: E-poštni naslov
sv: E-postadress:
tr: E-Mail
vi: Địa chỉ email
zh_cn: 电子邮件

# NewsletterHtmlIsDefaultSetting
source: Default to Html Format?
ar: الافتراضي إلى تنسيق Html؟
da: Html format er standard?
de: Html-Format als Standard?
es: ¿Usar HTML como formato predeterminado?
fa: قالب HTML پیش فرض باشد؟
fo: Fyrisett til Html format?
fr: Par défaut au format HTML?
fr_ca: En format HTML par défaut?
pt_br: Padrão para o formato HTML?
ru: По умолчанию в формате HTML?
sk: Preddefinovane v HTML formáte?
sl: Privzetek je HTML format?
sv: Använda HTML som standard?
tr: Html Formatını varsayılan yap?
vi: Mặc định dùng định dạng HTML?
zh_cn: 默认为HTML格式？

# NewsletterIncludeDescriptionInListSetting
source: Show Description in Newsletter List?
ar: إظهار وصف في قائمة الرسالة الإخبارية؟
da: Vis beskrivelse i nyhedsbrevs listen?
de: Beschreibung in Liste der Newsletter anzeigen?
es: ¿Mostrar la descripción en la lista de noticias?
fa: در لیست خبرنامه ها توضیحات نمایش داده شوند؟
fo: Vís lýsing í tíðindabrævalista?
fr: Affichage description dans la liste des bulletins?
fr_ca: Afficher la description dans la liste des bulletins?
pt_br: Mostrar descrição na lista de Newsletter?
ru: Показать описание Рассылки?
sk: Zobraziť popis v zozname newsletter-u?
sl: Pokaži opis v seznamu Novic?
sv: Visa beskriving i listan över nyhetsbrev
tr: E-Bülten listesinde açıklamayı göster?
vi: Hiện mô tả trong Danh sách bản tin?
zh_cn: 在新闻通讯列表中显示描述？

# NewsletterLabel
source: Newsletter
ar: الرسالة الإخبارية
da: Nyhedsbrev
es: Lista de noticias
fa: خبرنامه
fo: Tíðindabræv
fr: Newsletter/Bulletin
fr_ca: Bulletin
pt_br: Boletim informativo
ru: Рассылка
sl: Novice
sv: Nyhetsbrev
tr: E-Bülten
vi: Bản tin
zh_cn: 新闻通讯

# NewsletterMayRequireSignIn
source: Some newsletters may require you to login before you can view them.
ar: بعض الرسائل الإخبارية قد يتطلب منك تسجيل الدخول قبل أن يمكنك الاطلاع عليها.
da: Nogle nyhedsbreve kan kun ses, hvis du er logget ind.
de: Für die Ansicht mancher Newsletter müssen Sie sich evtl. anmelden.
es: Algunas listas de noticias pueden requerir que inicie sesión antes de poder verlas.
fa: برای دیدن برخی از خبر نامه ها باید وارد سایت شوید، تا بتوانید آنها را ببینید.
fo: Nøkur tíðindabrøv krevja at tú ritar inn áðrenn tú kann hyggja at teimum.
fr: Certains bulletins peuvent vous obliger à vous authentifier avant la consultation.
fr_ca: Vous devez ouvrir une session avant de pouvoir consulter certains bulletins.
pl: Dostęp do niektórych newsletterów może wymagać zalogowania.
pt_br: Alguns boletins podem exigir que você assinar antes de você pode visualizá-las.
ru: Некоторые подписки могут потребовать от вас войти в систему, прежде чем их можно будет посмотреть.
sk: Niektoré newsletter-y požadujú prihlásenie predtým ako je možné ich prehliadať
sl: Nekatere Novice zahtevajo, da se prijavite, preden jih lahko prikažete.
sv: Vissa nyhetsbrev kräver att du loggar in innan du kan se dem.
tr: E-Bültenleri görüntülemek için sisteme giriş yapmalısınız.
vi: Bạn có thể phải đăng nhập trước khi xem một số bản tin.
zh_cn: 有些新闻通讯可能会要求您先登录才能阅读。

# NewsletterMoreInfoLink
source: more info
ar: معلومات اخري
da: mere information
de: mehr Info
es: más información
fa: اطلاعات بیشتر
fo: fleiri upplýsingar
fr: plus d'info
fr_ca: plus de détails
pt_br: mais informações
ru: подробнее
sk: viac informácii
sl: več informacij
sv: mer ...
tr: daha fazla bilgi
vi: thông tin thêm
zh_cn: 更多

# NewsletterMoreInfoTextSetting
source: Custom More Info Text
ar: نص معلومات أكثر مخصصة
da: Brugertilpasset Mere information tekst
de: Individueller Mehr-Info-Text
es: Texto personalizado para más información
fa: متن دلخواه برای قسمت اطلاعات بیشتر
fo: Tillagaður meira upplýsningar tekstur
fr: Texte personnalisé pour plus d'infos.
fr_ca: Texte personnalisé pour le lien plus de détails
pt_br: Texto Mais Informações Personalizado
ru: текст Подробнее
sk: Vlastná definícia textu "viac informácii"
sl: Besedilo Več informacij po meri
sv: Text för anpassad 'Mer info'
vi: Tùy chỉnh chuỗi Thông tin thêm
zh_cn: 自定义“更多”信息文本

# NewsletterOptInNewUsers
source: Opt In new users by default?
ar: الأراضي الفلسطينية المحتلة في المستخدمين الجدد بشكل افتراضي؟
da: Opt In nye brugere som standard?
de: Neue User automatisch für Newsletter anmelden?
es: ¿Incluir automáticamente a los nuevos usuarios?
fa: کاربران جدید به طور پیش فرض مشترک باشند؟
fo: Fyriset at melda nýggjar brúkarar til tíðindabræv?
fr: Par défaut "Opt In" pour les nouveaux utilisateurs?
fr_ca: Abonner les nouveaux utilisateurs par défaut?
pt_br: Optar em novos usuários por padrão?
ru: Подписать новых пользователей по умолчанию?
sk: Automaticky pridať nových užívateľov?
sl: Povabite nove uporabnike po privzetku?
sv: Lägg till nya användare som standard?
tr: Yeni üyeler otomatik olarak abone olsun?
vi: Tùy chọn người dùng mới theo mặc định?
zh_cn: 新用户自动订阅？

# NewsletterOverrideInputWidthSetting
source: Override Input Width
ar: تجاوز عرض الإدخال
da: Overskriv input bredden
de: Eingabebreite aufheben
es: Sobreescribir el ancho de entrada
fo: Yvirstýr input vídd
fr: Largeur de l'entrée forcée
fr_ca: Largeur personnalisée
pt_br: Substituir Largura de Entrada
ru: Ширина поля для ввода адреса
sk: Nahradiť šírku input prvku
sl: Prepiši vhodno širino
sv: Åsidosätt bredd för inmatning
vi: Ghi đè chiều rộng ô nhập
zh_cn: 更改输入宽度

# NewsletterProgressFormat
source: Running. Sent {0} of {1}
ar: قيد التشغيل. أرسل {0} {1}
da: Kører. Sendt {0} af {1}
de: Läuft. {0} von {1} übermittelt
es: Ejecutando. Enviado {0} de {1}
fa: در حال اجرا. {0} از {1} ارسال شده است.
fo: Koyrur. Sent {0} av {1}
fr: En cours. Envoi {0} de {1}
fr_ca: En cours. Envoi {0} de {1}
pt_br: Executando. Enviada: {0} de {1}
ru: Идет рассылка. Отправлено {0} из {1}
sk: Spracovávam. Odoslané {0} z {1}
sl: Izvajanje. Poslano {0} od {1}
sv: Kör. Skickat {0} av {1}
tr: Gönderilen: {0}/{1}
vi: Đang chạy. Đã gửi {0} / {1}
zh_cn: 运行中。发送{0} 共 {1}

# NewsletterProgressHeading
source: Newsletter Email Progress
ar: التقدم المحرز في البريد الإلكتروني النشرة الإخبارية
da: Nyhedsbrev e-mail status
de: Fortschritt bei Newsletter-Versand
es: Progreso de envío de lista de noticias
fa: روند ایمیل خبرنامه
fo: Tíðindabræv sendiframstig
fr: Avancement envoi bulletin
fr_ca: Avancement de l'envoi du bulletin
pt_br: Boletim Informativo E-mail progresso
ru: Прогресс рассылки электронной почты
sk: Stav odosielania newsletter-a
sl: Napredovanje e-pošte Novic
sv: Status för utskick av nyhetsbrev
tr: E-Bülten Gönderiliyor...
vi: Đang gửi email bản tin
zh_cn: 新闻通讯邮件进展

# NewsletterPurgeLetterLogButton
source: Purge This Log
ar: حذف هذا السجل
da: Rens denne log
de: Log bereinigen
es: Limpiar este registro
fa: این سابق پاک شود
fo: Strika henda loggin
fr: RAZ ce journal
fr_ca: Effacer ce journal
pt_br: Limpar Este Log
ru: Стереть этот лог
sk: Prečistiť log
sl: Počisti ta dnevnik
sv: Rensa logg
tr: Bu Kaydı Temizle
vi: Xóa nhật ký này
zh_cn: 清除日志

# NewsletterPurgeLetterLogWarning
source: Are you sure you want to purge this log?
ar: هل أنت متأكد من أنك تريد حذف هذا السجل؟
da: Er du sikker på, at du ønsker at rense denne log?
de: Sind Sie sicher, dass Sie dieses Log bereinigen möchten?
es: ¿Está seguro de limpiar este registro?
fa: آیا از پاکسازی این سابقه اطمینان دارید؟
fo: Vil tú strika hesa loggbók?
fr: Voulez-vous remettre à zéro ce journal?
fr_ca: Êtes-vous certain de vouloir effacer ce journal?
pt_br: Tem certeza de que deseja limpar este log?
ru: Вы уверены, что хотите очистить журнал?
sk: Skutočne chcete prečistiť log od starého obsahu?
sl: Ste prepričani, da želite počistiti ta dnevnik?
sv: Är du säker att du vill tömma denna logg?
tr: Bu kaydı temizlemek istediğinize emin misiniz?
vi: Bạn có chắc chắn muốn xóa hoàn toàn nhật ký này không?
zh_cn: 确信您要清除这些日志？
