Repository: i7MEDIA/mojoportal
Catalog: Web/App_GlobalResources/Resource.*.resx
Languages: ar, da, de, es, fa, fo, fr, fr_ca, hr, ja, pl, pt_br, ru, sk, sl, sv, tr, vi, zh_cn

# PageLayoutContentLeftAlternateText
source: Move selected content to the left pane
ar: نقل المحتوى المحدد إلى الجزء الأيسر
da: Flyt det valgte modul til det venstre panel
de: Ausgewähltes Modul nach links verschieben
es: Mover el módulo seleccionado al panel izquierdo
fa: به پنل چپ منتقل کن
fo: Flyt valda mótuli til vinstra rútin
fr: Déplacer le module vers le panneau gauche
fr_ca: Déplacer le contenu vers le panneau de gauche
hr: Pomak odabranog modula na lijevi panel.
ja: 選択したモジュールを左ペインに移動
pl: Przesuń zaznaczony moduł do lewego panelu
pt_br: Mover módulo selecionado para o painel à esquerda
ru: Переместить выделенный модуль на левую панель
sk: Presunúť označený obsah do ľavého panelu
sl: Premakni izbrani modul v levo podokno
sv: Flytta vald modul till den vänstra panelen.
tr: Sol panele taşı
vi: Chuyển nội dung đã chọn sang ô bên trái
zh_cn: 把选中的模块移到左框中

# PageLayoutContentPaneLabel
source: Center Pane
ar: منتصف الصفحة
da: Center panel
de: mittleres Panel
es: Panel central
fa: پنل وسط
fo: Miðrútur
fr: Panneau central
fr_ca: Panneau central
hr: Središnji panel
ja: 中央ペイン
pl: Centralny panel
pt_br: Painel de conteúdo
ru: Центральная панель
sk: Centrálny panel
sl: Srednje podokno
sv: Mittenpanelen
tr: Orta Panel
vi: Ô chính giữa
zh_cn: 中间

# PageLayoutContentRightAlternateText
source: Move selected content to the right pane
ar: نقل المحتوى المحدد إلى الجزء الأيسر
da: Flyt det valgte modul til det højre panel
de: Ausgewähltes Modul nach rechts verschieben
es: Mover el módulo seleccionado al panel derecho
fa: به پنل راست منتقل کن
fo: Flyt tað valda mótuli til høgra rútin
fr: Déplacer le module vers le panneau droite
fr_ca: Déplacer le contenu vers le panneau de droite
hr: Pomak odabranog modula na desni panel.
ja: 選択したモジュールを右ペインに移動
pl: Przesuń zaznaczony moduł do prawego panelu
pt_br: Mover módulo selecionado para o painel à direita
ru: Переместить выделенный модуль на правую панель
sk: Presunúť označený obsah do pravého panelu
sl: Premakni izbrani modul v desno podokno
sv: Flytta vald modul till den högra panelen.
tr: Sağ panele taşı
vi: Chuyển nội dung đã chọn sang ô bên phải
zh_cn: 把选中的模块移到右框中

# PageLayoutContentUpAlternateText
source: Move selected content up in list
ar: نقل المحتوى المحدد لأعلى في القائمة
da: Flyt det valgte modul op i listen
de: Ausgewähltes Modul nach oben verschieben
es: Mover el contenido seleccionado hacia arriba en la lista
fa: ماژول انتخاب شده به بالا منتقل شود
fo: Flyt tað valda mótuli uppeftir í listanum
fr: Monter le module sélectionné
fr_ca: Monter le contenu sélectionné
hr: Pomak odabranog modula prema gore.
ja: 選択したモジュールを一覧の上方に移動
pl: Przenieś zaznaczony moduł w górę na liście
pt_br: Mover módulo selecionado para cima na lista
ru: Поднять выделенный модуль вверх в списке
sk: Presunúť nahor označený obsah v zozname
sl: Premakni izbrani modul navzgor na seznamu
sv: Flytta modulen uppåt i listan.
tr: Yukarı taşı
vi: Chuyển nội dung đã chọn lên trên trong danh sách
zh_cn: 把选中的模块上移

# PageLayoutCreateChildPageRolesLabel
source: Roles allowed to create child pages
ar: الأدوار التي يمكن إنشاء صفحات أسفل هذه الصفحة
da: Roller der kan oprettet sider under denne side:
de: Gruppen, die neue Unter-Seiten erstellen dürfen
es: Roles que pueden crear páginas dentro de esta página
fa: گروه هایی که می توانند زیر این صفحه, صفحه جدید ایجاد کنند:
fo: Leiklutir sum kunna stovna síður undir hesari síðu:
fr: Rôles pouvants créer des pages en-dessous
fr_ca: Rôles pouvants créer des pages enfants
hr: Uloge s dozvolom stvaranja podređenih stranica:
ja: このページの下に子ページを作成できるロール:
pl: Role które mogą tworzyć strony poniżej tej strony
pt_br: Funções que podem criar páginas a partir desta página:
ru: Роли с правом создавать дочерние страницы
sk: Role oprávnené k vytváraniu podstránok
sl: Vloge, ki lahko izdelajo strani pod to stranjo
sv: Roller som kan skapa sidor under denna:
tr: Bu sayfanın altında sayfa oluşturma yetkisine sahip rol/gruplar:
vi: Quyền được phép tạo các trang dưới trang này
zh_cn: 在本页中可以创建页面的角色:

# PageLayoutDefaultNewModuleName
source: New Content Title
ar: العنوان المحتوى الجديد
da: Nyt indholds titel
de: Neuer Inhaltstitel
es: Título del nuevo contenido
fa: تیتر جدید
fo: Heitið á innihaldi
fr: Titre nouveau contenu
fr_ca: Titre du nouveau contenu
hr: Naslov novog sadržaja
ja: 新規コンテンツのタイトル
pl: Tytuł nowej zawartości
pt_br: Nome do novo módulo
ru: Заголовок нового контента
sk: Nový nadpis obsahu
sl: Naslov nove vsebine
sv: Titel på nytt innehåll
tr: Yeni İçerik Başlığı
vi: Tiêu đề nội dung mới
zh_cn: 新内容标题

# PageLayoutDefaultSkinLabel
source: Site Default
ar: الموقع الافتراضي
da: Hjemmeside standard
de: Seitenvoreinstellung
es: Predefinido del sitio
fa: پیش فرض سایت
fo: Heimasíðu standard
fr: Thème du site
fr_ca: Défaut
hr: Portalski
ja: サイトのデフォルト
pl: Domyślny witryny
pt_br: Padrão do site
ru: По умолчанию
sl: Privzetek spletnega mesta
sv: Sitestandard
tr: varsayılan
vi: Trang mặc định
zh_cn: 站点默认

# PageLayoutEditRolesLabel
source: Editors
ar: الأدوار التي يمكن لتحرير هذه الصفحة
da: Roller der kan redigere denne side:
de: Gruppen, die diese Seite bearbeiten dürfen
es: Roles que pueden editar esta página
fa: گروه هایی که می توانند این صفحه را تغییر دهند:
fo: Leiklutir sum kunna broyta hesa síðu:
fr: Rôles pouvant modifier la page
fr_ca: Rôles pouvant modifier cette page
hr: Uloge s dozvolom ažuriranja stranice:
ja: このページを編集できるロール:
pl: Role które mogą edytować tę stronę
pt_br: Funções que podem editar esta página:
ru: Роли с правом редактирования страницы
sk: Role oprávnené upraviť obsah tejto stránky
sl: Vloge, ki lahko urejajo to stran:
sv: Roller som kan redigera denna sida:
tr: Bu sayfayı değiştirmeye yetkili rol/gruplar:
vi: Quyền được phép chỉnh sửa trang này
zh_cn: 可以编辑此页的角色:

# PageLayoutEditSettingsLink
source: Page Settings
ar: تحرير الإعدادات لهذه الصفحة
da: Rediger indstillinger for denne side
de: Einstellungen für diese Seite bearbeiten
es: Editar los ajustes de esta página
fa: ویرایش تنظیمات این صفحه
fo: Broyt uppsetan á síðuni
fr: Modifier les paramètres
fr_ca: Modifier les paramètres de cette page
hr: Uređivanje postavki ove stranice
ja: ページ設定の編集
pl: Zmień ustawienia tej strony
pt_br: Editar configurações para esta página
ru: Редактировать свойства этой страницы
sk: Upraviť nastavenia pre túto stránku
sl: Uredi nastavitve za to stran
sv: Ändra inställningar för denna sida
tr: Sayfa Ayarları
vi: Chỉnh sửa thiết lập cho trang này
zh_cn: 编辑此页设置

# PageLayoutHideMenuLabel
source: Hide Main Menu?
ar: إخفاء القائمة الرئيسية؟
da: Skjul hovedmenuen?:
de: Hauptmenü verstecken?:
es: ¿Ocultar el menú principal?:
fa: منوی اصلی پنهان شود؟
fo: Fjal høvuðsvalmyndina?:
fr: Cacher le menu principal?
fr_ca: Cacher le menu principal?
hr: Sakriti glavni izbornik?
ja: メインメニューを隠す?:
pl: Ukryj menu główne? :
pt_br: Esconder menu principal?:
ru: Спрятать главное меню?
sk: Ukryť hlavné menu?
sl: Skrij glavni meni?:
sv: Göm huvudmeny?:
tr: Ana menüyü gizle?
vi: Ẩn thực đơn chính?
zh_cn: 隐藏主菜单?:

# PageLayoutLeftDeleteAlternateText
source: Remove the selected content from the page
ar: إزالة المحتوى المحدد من الصفحة
da: Slet dette element
de: Eintrag löschen
es: Eliminar el contenido seleccionado de la página
fa: حذف اين مورد
fo: Strika hetta elementið
fr: Effacer cet élément
fr_ca: Supprimer ce contenu
hr: Brisanje odabranog modula.
ja: この項目を削除
pl: Usuń ten obiekt
pt_br: Apagar este item
ru: Удалить выбранный контент со страницы
sk: Zmazať označený obsah zo stránky
sl: Odstrani izbrano vsebino s strani
sv: Ta bort detta föremål
tr: Sil
vi: Loại bỏ nội dung đã chọn khỏi trang
zh_cn: 删除此项

# PageLayoutLeftDownAlternateText
source: Move selected module down in list
ar: نقل الوحدة النمطية المحددة إلى أسفل قائمة
da: Flyt det valgte modul ned i listen
de: Ausgewähltes Modul nach unten verschieben
es: Mover el módulo seleccionado hacia abajo en la lista
fa: ماژول انتخاب شده به پایین منتقل شود
fo: Flyt det valgte modul ned i listen
fr: Descendre le module sélectionné
fr_ca: Descendre le contenu sélectionné
hr: Pomak odabranog modula prema dolje.
ja: 選択したモジュールを一覧の下方に移動
pl: Przesuń zaznaczony moduł w dół na liście
pt_br: Mover módulo selecionado para baixo na lista
ru: Опустить выбранный модуль вниз по списку
sk: Presunúť nadol označený obsah v zozname
sl: Premakni izbrani modul navzdol na seznamu
sv: Flytta vald modul neråt i listan.
tr: Alta Taşı
vi: Chuyển mô-đun được chọn xuống dưới danh sách
zh_cn: 下移选中的模块

# PageLayoutLeftEditAlternateText
source: Edit the settings for the selected content
ar: تحرير إعدادات المحتوى المحدد
da: Rediger dette element
de: Eintrag bearbeiten
es: Editar las opciones de este contenido
fa: ویرایش این مورد
fo: Rætta henda lut
fr: Modifier cet élément
fr_ca: Modifier ce contenu
hr: Uređivanje odabranog modula.
ja: この項目の編集
pl: Edytuj ten obiekt
pt_br: Editar este item
ru: Редактировать настройки выбранного контента
sk: Upraviť nastavenia pre označený obsah
sl: Uredi to postavko
sv: Redigera detta föremål
tr: Düzenle
vi: Chỉnh sửa thiết lập cho nội dung đã chọn
zh_cn: 编辑此项

# PageLayoutLeftPaneLabel
source: Left Pane
ar: الجزء الأيسر
da: Venstre panel
de: Linkes Panel
es: Panel izquierdo
fa: پنل چپ
fo: Vinstri rútur
fr: Panneau gauche
fr_ca: Panneau de gauche
hr: Lijevi panel
ja: 左ペイン
pl: Lewy panel
pt_br: Mini-painel à esquerda
ru: Левая панель
sk: Ľavý panel
sl: Levo podokno
sv: Vänstra Panelen
tr: Sol Panel
vi: Ô bên trái
zh_cn: 左边

# PageLayoutLeftRightAlternateText
source: Move selected content to the center pane
ar: نقل المحتوى المحدد إلى الجزء الأوسط
da: Flyt det valgte modul til center panelet
de: Ausgewähltes Modul nach rechts verschieben
es: Mover el contenido seleccionado al panel central
fa: انتقال ماژول انتخاب شده به پنل وسط
fo: Flyt tað valda mótulið til miðrútin
fr: Déplacer le module vers le panneau central
fr_ca: Déplacer le contenu vers le panneau central
hr: Pomak odabranog modula na središnji panel.
ja: 選択したモジュールを中央ペインに移動
pl: Przesuń zaznaczony moduł do centralnego panelu
pt_br: Mover módulo selecionado para o painel de conteúdo
ru: Переместить выбранный модуль на центральную панель
sk: Presunúť označený obsah do centrálneho panelu
sl: Premakni izbrani modul v srednje podokno
sv: Flytta vald modul till mittenpanelen.
tr: Orta panele taşı
vi: Chuyển nội dung đã chọn vào ô chính giữa
zh_cn: 把选中的模块移动中间

# PageLayoutLeftUpAlternateText
source: Move selected content up in list
ar: نقل المحتوى المحدد لأعلى في القائمة
da: Flyt det valgte modul op i listen
de: Ausgewähltes Modul nach oben verschieben
es: Mover el contenido seleccionado hacia arriba en la lista
fa: ماژول انتخاب شده به بالا منتقل شود
fo: Flyt tað valda mótulið upp í listanum
fr: Monter le module sélectionné dans la liste
fr_ca: Monter le contenu sélectionné
hr: Pomak odabranog modula prema gore.
ja: 選択したモジュールを一覧の上方に移動
pl: Przesuń zaznaczony moduł w górę na liście
pt_br: Mover módulo selecionado para cima na lista
ru: Поднять выбранный модуль вверх по списку
sk: Presunúť nahor označený obsah v zozname
sl: Premakni izbrani modul navzgor na seznamu
sv: Flytta vald modul uppåt i listan.
tr: Yukarı taşı
vi: Chuyển nội dung đã chọn lên trên trong danh sách
zh_cn: 把选中模块上移

# PageLayoutLocationLabel
source: Location
ar: موقع
da: Position:
de: Position:
es: Ubicación
fa: موقعیت در صفحه:
fo: Stað
fr: Emplacement:
fr_ca: Emplacement
hr: Smještaj:
ja: 配置
pl: Lokacja
pt_br: Localização
ru: Местонахождение
sk: Poloha
sl: Lokacija
sv: Plats:
tr: Konum
vi: Vị trí
zh_cn: 位置:

# PageLayoutMetaAdditionalLabel
source: Page Additional Meta Tags
ar: العلامات الفوقية صفحة إضافية
da: Ekstra metadata for siden:
de: Zusätzliche Meta Tags:
es: Metaetiquetas adicionales de la página
fo: Eyka metadáta á síðuni
fr: Meta Tags additionnels de la page:
fr_ca: Métadonnées additionnelles de la page
hr: Dodatni meta tagovi stranice:
ja: ページの追加メタ・タグ
pl: Dodatkowe Meta Tagi strony
pt_br: Meta-informações adicionais da página:
ru: Дополнительные мета-теги страницы
sk: meta additional - dalšie meta-tagy stránky:
sl: Dodatne metaoznake strani
sv: Ytterligare meta-taggar för sida:
tr: Sayfa İlave Meta İmleri (tag):
vi: Các thẻ Meta bổ sung của trang
zh_cn: 页面附加的 Meta 标签:

# PageLayoutMetaDescriptionLabel
source: Page Description
ar: وصف الصفحة
da: Side beskrivelse:
de: Seitenbeschreibung:
es: Descripción de la página
fa: توضیحات صفحه
fo: Síða lýsing
fr: Description de la page:
fr_ca: Description de la page
hr: Opis stranice:
ja: ページの内容要約
pl: Opis strony
pt_br: Descrição da página:
ru: Описание страницы
sk: meta description - popis stránky:
sl: Opis strani
sv: Sidbeskrivning:
tr: Sayfa Açıklaması:
vi: Mô tả trang
zh_cn: 页面描述:

# PageLayoutMetaEncodingLabel
source: Page Encoding
ar: صفحة الترميز
da: Side indkodning:
de: Seiten-Zeichensatz:
es: Codificación de la página
fa: کدگذاری صفحه
fo: Síðu kodumál
fr: Encodage de la page:
fr_ca: Encodage de la page
hr: Enkodiranje stranice:
ja: ページのエンコーディング
pl: Kodowanie znaków dla strony
pt_br: Codificação da página:
ru: Кодировка страницы:
sk: meta encoding - kódovanie textu stránky:
sl: Kodiranje strani
sv: Sidkodning:
tr: Sayfa Kodlama (Encoding):
vi: Bảng mã trang
zh_cn: 页面编码:

# PageLayoutMetaKeyWordsLabel
source: Page Keywords
ar: صفحة الكلمات الرئيسية
da: Nøgleord for siden:
de: Seitenschlüsselwörter:
es: Palabras clave de página
fa: کلمات کلیدی صفحه
fo: Síðu lyklaorð
fr: Mot-clefs de la page:
fr_ca: Mot-clés de la page
hr: Ključne riječi stranice:
ja: ページのメタ・キーワード
pl: Słowa kluczowe strony
pt_br: Palavras-chave da página:
ru: Ключевые слова страницы
sk: meta keywords - klúčové slova stránky:
sl: Ključne besede strani
sv: Sidnyckelord:
tr: Sayfa Anahtar Kelimeleri:
vi: Từ khóa trang
zh_cn: 页面关键字:

# PageLayoutModuleNameLabel
source: Title
ar: العنوان
da: Titel:
de: Titel:
es: Título
fa: عنوان
fo: Heiti
fr: Titre:
fr_ca: Titre
hr: Naslov:
ja: タイトル:
pl: Tytuł:
pt_br: Título:
ru: Заголовок
sk: Názov
sl: Naslov
sv: Titel:
tr: Başlık
vi: Tiêu đề
zh_cn: 标题:

# PageLayoutModuleTypeLabel
source: Feature
ar: ميزة
da: Modul
de: Modultyp
es: Funcionalidad
fa: ماژول
fo: Eyðkenni
fr: Fonctionnalité
fr_ca: Fonctionnalité
hr: Modul:
ja: 機能
pl: Funkcja
pt_br: Tipo de módulo (recurso)
ru: Модуль:
sk: Typ
sl: Funkcija
sv: Funktion
tr: Modül Adı
vi: Tính năng
zh_cn: 特色

# PageLayoutMoveAlt1ToAlt2Button
source: Move selected content to footer pane
ar: نقل المحتوى المحدد إلى جزء تذييل الصفحة
da: Flyt valgt indhold til alternativ panel 2
de: Ausgewählten Inhalt nach Pane 2 verschieben
es: Mover el contenido seleccionado al panel inferior
fa: محتوای انتخاب شده به پنل پایین انتقال داده شود.
fo: Flyt tað valda innihaldi til alternativa rút 2
fr: Déplacer le contenu sélectionné vers le panneau bas
fr_ca: Déplacer le contenu sélectionné vers le panneau alternatif 2
hr: Pomakni odabrani modul na dodatni panel 2
ja: 選択したコンテンツを追加ペイン2に移動
pl: Przesuń zaznaczoną zawartość do panelu alternatywnego 2
pt_br: Move o conteúdo selecionado para painel de rodapé
ru: Переместить выбранный контент на нижнюю панель
sk: Presunúť označený obsah do dolného panelu
sl: Premakni izbrano vsebino v alternativno podokno 2
sv: Flytta valt innehåll till alternativ panel 2
tr: Seçili öğeyi alt kısma taşı
vi: Chuyển nội dung đã chọn xuống ô chân trang

# PageLayoutMoveAlt1ToCenterButton
source: Move selected content to center pane
ar: نقل المحتوى المحدد إلى جزء المركز
da: Flyt valgt indhold til center panel
de: Ausgewählten Inhalt ins mittlere Panel bewegen
es: Mover el contenido seleccionado al panel central
fa: محتوای انتخاب شده به پنل وسط منتقل شود.
fo: Flyt tað valda innihaldi til miðrútin
fr: Déplacer le contenu sélectionné vers le panneau central
fr_ca: Déplacer le contenu sélectionné vers le panneau central
hr: Pomakni odabrani modul na središnji panel
ja: 選択したコンテンツを中央ペインに移動
pl: Przesuń zaznaczoną zawartość do centralnego panelu
pt_br: Mover o conteúdo selecionado para o painel central
ru: Переместить выбранный контент на центральную панель
sk: Presunúť označený obsah do centrálneho panelu
sl: Premakni izbrano vsebino v srednje podokno
sv: Flytta valt innehåll till panelen i mittpanel
tr: Seçili öğeyi orta panele taşı
vi: Chuyển nội dung đã chọn vào ô chính giữa

# PageLayoutMoveAlt2ToAlt1Button
source: Move selected content up to next content pane
ar: نقل المحتوى المحدد إلى جزء المحتوى التالي
da: Flyt valgt indhold til næste indholds panel
de: Ausgewählten Inhalt nach oben ins nächste Inhaltsfenster bewegen
es: Mover el contenido seleccionado hacia arriba al siguiente panel de contenido
fa: محتوای انتخاب شده را به پنل بعدی انتقال داده می‌شود..
fo: Flyt tað valda innihaldi til næsta innihaldsrút
fr: Déplacer le contenu sélectionné vers le panneau alternatif 1
fr_ca: Déplacer le contenu sélectionné vers le panneau suivant
hr: Pomakni odabrani modul prema gore u idući panel
ja: 選択したコンテンツを次のコンテンツ・ペインに移動
pl: Przesuń zaznaczoną zawartość do następnego panelu zawartości
pt_br: Move o conteúdo selecionado até o próximo painel de conteúdo
ru: Переместить выбранный контент вверх на следующую панель контента
sk: Presunúť označený obsah do ďalšieho panelu obsahu
sl: Premakni izbrano vsebino navzgor do naslednjega podokna vsebine
sv: Flytta valt innehåll uppåt till nästa panel
vi: Chuyển nội dung đã chọn lên ô nội dung tiếp theo

# PageLayoutMoveCenterToAlt1Button
source: Move selected content to header pane
ar: نقل المحتوى المحدد إلى جزء رأس
da: Flyt valgt indhold til alternativ panel 1
de: Ausgewählten Inhalt nach Pane 1 verschieben
es: Mover el contenido seleccionado al panel de encabezado
fa: محتوای انتخاب شده به پنل بالایی انتقال داده شود.
fo: Flyt tað valda innihaldi til alternativa rút 1
fr: Déplacer le contenu sélectionné vers le panneau haut
fr_ca: Déplacer le contenu sélectionné vers le panneau alternatif 1
hr: Pomakni odabrani panel na dodatni panel 1
ja: 選択したコンテンツを追加ペイン1に移動
pl: Przesuń zaznaczoną zawartość do panelu alternatywnego 1
pt_br: Move o conteúdo selecionado para painel de cabeçalho
ru: Переместить выбранный контент на верхнюю панель
sk: Presunúť označený obsah do horného panelu
sl: Premakni izbrano vsebino v alternativno podokno 1
sv: Flytta valt innehåll till alternativ panel 1
vi: Chuyển nội dung đã chọn vào ô đầu trang

# PageLayoutNewPageLabel
source: New Page
ar: صفحة جديدة
da: Ny side
de: Neue Seite
es: Nueva página
fa: صفحه جدید
fo: Nýggj síða
fr: Nouvelle page
fr_ca: Nouvelle page
hr: Nova stranica
ja: 新規ページ
pl: Nowa strona
pt_br: Nova página
ru: Новая страница
sk: Nová stránka
sl: Nova stran
sv: Ny sida
tr: Yeni Sayfa
vi: Trang mới
zh_cn: 新页面

# PageLayoutOpenInNewWindowLabel
source: Open In New Window?
ar: فتح في إطار جديد؟
da: Åben i et nyt vindue?:
de: In neuem Fenster öffnen?:
es: ¿Abrir en una nueva ventana?
fa: در صفحه جدید باز شود؟
fo: Opna í nýggjum vindeyga?
fr: Ouvrir dans une nouvelle fenêtre?:
fr_ca: Ouvrir dans une nouvelle fenêtre?
hr: Otvoriti u novom prozoru?
ja: 新規ウィンドウで開く?
pl: Otwórz w nowym oknie?
pt_br: Abrir em nova janela?:
ru: Открывать в новом окне?
sk: Otvoriť v novom okne?
sl: Odpri v novem oknu?
sv: Öppna i nytt fönster?:
tr: Yeni pencerede aç?
vi: Mở trong cửa sổ mới?
zh_cn: 在新窗口打开?:

# PageLayoutOrganizeModulesLabel
source: Organize Content:
ar: تنظيم المحتوى:
da: Organisér indhold:
de: Inhalt organisieren:
es: Organizar contenido:
fa: محتوا سازماندهی شود:
fo: Skipa innihald:
fr: Organiser le contenu:
fr_ca: Organiser le contenu :
ja: コンテンツの整理
pl: Organizuj zawartość:
pt_br: Organizar conteúdo:
ru: Расположить контент на странице:
sk: Rozvrhnutie obsahu:
sl: Organiziraj vsebino:
sv: Organisera innehåll:
tr: İçeriği Düzenle
vi: Tổ chức nội dung:
zh_cn: 组织内容:

# PageLayoutPageLayoutLabel
source: Page Content for Page:
ar: محتوى الصفحة للصفحة:
da: Side indhold for side:
de: Inhalt der Seite:
es: Contenido de página para la página:
fa: محتوای صفحه:
fo: Síðu innihald á síðu:
fr: Contenu de la page:
fr_ca: Contenu de la page :
ja: ページレイアウト
pl: Zwartość dla strony:
pt_br: Conteúdo de página:
ru: Содержимое страницы:
sk: Rozvrhnutie obsahu na stránke:
sl: Vsebina strani za stran:
sv: Sidinnehåll för sida:
tr: Sayfa İçeriği:
vi: Nội dung trang:
zh_cn: 页面内容:

# PageLayoutPageSettingsLabel
source: Page Settings for Page:
ar: إعدادات الصفحة للصفحة:
da: Side indstillinger for side:
de: Einstellungen der Seite:
es: Ajustes de página para la página:
fa: تنظیمات صفحه:
fo: Síðu stillingar hjá síðu:
fr: Paramère de la page:
fr_ca: Paramètre de la page :
ja: ページ設定
pl: Ustawienia dla strony:
pt_br: Definições de página:
ru: Свойства страницы:
sk: Nastavenia pre stránku:
sl: Nastavitve strani za stran:
sv: Sidinställningar för sida:
tr: Sayfa Ayarları:
vi: Thiết lập trang:
zh_cn: 页面设置:

# PageLayoutParentPageLabel
source: Parent Page
ar: الصفحة الرئيسية:
da: Overordnet side:
de: Übergeordnete Seite:
es: Página padre:
fa: صفحه بالایی
fo: Síða, beint yvir hesari síðu:
fr: Page parente:
fr_ca: Page parente :
hr: Nadređena stranica:
ja: 親ページ
pl: Strona nadrzędna:
pt_br: Página-pai:
ru: Родительская страница
sk: Nadradená stránka:
sl: Nadrejena stran:
sv: Föräldrasida:
tr: Bağlı Olduğu Sayfa:
vi: Trang mẹ:
zh_cn: 父页面:

# PageLayoutRemoveContentWarning
source: Are you sure you want to remove this content from the page?
ar: هل أنت متأكد من أنك تريد إزالة هذا المحتوى من الصفحة؟
da: Er du sikker på at du vil fjerne dette indhold fra siden?
de: Sind Sie sicher, dass Sie diesen Inhalt von der Seite entfernen möchten?
es: ¿Está seguro de eliminar este contenido de la página?
fa: آیا از حذف این محتوا از صفحه اطمینان دارید؟
fo: Vil tú strika hetta innihald frá síðuni?
fr: Êtes-vous sûr de vouloir supprimer ce contenu?
fr_ca: Êtes-vous certain de vouloir supprimer ce contenu de la page?
hr: Želite li doista izbrisati odabrani modul sa stranice?
ja: このコンテンツをページから削除してよろしいか？
pl: Czy na pewno chcesz usunąć tę zawartość z tej strony?
pt_br: Tem certeza de que deseja remover este conteúdo da página?
ru: Вы уверены, что хотите удалить контент со страницы?
sk: Skutočne chcete odobrať tento obsah zo stránky?
sl: Ste prepričani, da želite odstraniti to vsebino is strani?
sv: Är du säker på att du vill ta bort detta innehåll från sidan?
tr: Bu öğeyi sayfadan silmek istediğinize emin misiniz?
vi: Bạn có chắc chắn bạn muốn xoá nội dung này trong trang?
zh_cn: 确认从页面中删除此内容?

# PageLayoutRequireSSLLabel
source: Require SSL?
ar: يتطلب SSL؟
da: SLL krævet?:
de: SSL erforderlich?:
es: ¿Requiere SSL?
fa: لازم است؟SSL
fo: SLL kravt?
fr: Requérir le SSL?:
fr_ca: SSL obligatoire?
hr: Zahtijevati SSL?
ja: SSLが必要?
pl: Wymagać SSL?
pt_br: Exige SSL?:
ru: Требовать SSL?
sk: Vyžadovať SSL?
sl: Zahteva SSL?
sv: Kräver SSL?:
tr: SSL gerekli mi?
vi: Yêu cầu SSL?
zh_cn: 需要 SSL?:

# PageLayoutRightDeleteAlternateText
source: Remove the selected content from the page
ar: إزالة المحتوى المحدد من الصفحة
da: Slet dette element
de: Eintrag löschen
es: Eliminar el contenido seleccionado de la página
fa: حذف اين مورد
fo: Strika valda innihaldi frá síðuni
fr: Effacer cet élément
fr_ca: Supprimer ce contenu
hr: Brisanje odabranog modula.
ja: この項目を削除
pl: Usuń ten obiekt
pt_br: Apagar este item
ru: Удалить выбранный контент со страницы
sk: Zmazať označený obsah zo stránky
sl: Odstrani izbrano vsebino s strani
sv: Ta bort detta föremål
tr: Sil
vi: Loại bỏ nội dung đã chọn khỏi trang
zh_cn: 删除此项
