Repository: i7MEDIA/mojoportal
Catalog: Web/App_GlobalResources/Resource.*.resx
Languages: ar, da, de, es, fa, fo, fr, fr_ca, hr, ja, pl, pt_br, ru, sk, sl, sv, tr, vi, zh_cn

# PageLayoutRightDownAlternateText
source: Move selected content down in list
ar: نقل المحتوى المحدد إلى أسفل قائمة
da: Flyt det valgte modul ned i listen
de: Ausgewähltes Modul nach unten verschieben
es: Mover hacia abajo en la lista el contenido seleccionado
fa: صفحه در لیست زیر اضافه شود
fo: Flyt tað valda mótuli niður í listanum
fr: Descendre le module sélectionné
fr_ca: Descendre le contenu sélectionné
hr: Pomak odabranog modula prema dolje.
ja: 選択したモジュールを一覧の下方に移動
pl: Przesuń zaznaczony moduł w dół na liście
pt_br: Mover módulo selecionado para baixo na lista
ru: Опустить выделенный модуль вниз по списку
sk: Presunúť nadol označený obsah v zozname
sl: Premakni izbrani modul navzdol na seznamu
sv: Flytta vald modul neråt i listan.
tr: Üste taşı
vi: Chuyển nội dung đã chọn xuống dưới trong danh sách
zh_cn: 把选中的模块下移

# PageLayoutRightEditAlternateText
source: Edit the settings for the selected content
ar: تحرير إعدادات المحتوى المحدد
da: Rediger dette element
de: Eintrag bearbeiten
es: Editar las opciones de este contenido
fa: ویرایش این مورد
fo: Rætta henda lut
fr: Modifier cet élément
fr_ca: Modifier les paramètres de ce contenu
hr: Uređivanje odabranog modula.
ja: この項目を編集
pl: Edytuj ten obiekt
pt_br: Editar este item
ru: Редактировать
sk: Upraviť nastavenia pre označený obsah
sl: Uredi to postavko
sv: Redigera detta föremål
tr: Düzenle
vi: Chỉnh sửa thiết lập cho nội dung đã chọn
zh_cn: 编辑此项

# PageLayoutRightLeftAlternateText
source: Move selected content to the center pane
ar: نقل المحتوى المحدد إلى الجزء الأوسط
da: Flyt det valgte modul til center panelet
de: Ausgewähltes Modul in die Mitte verschieben
es: Mover el contenido seleccionado al panel central
fa: ماژول انتخاب شده به پنل وسط منتقل شود
fo: Flyt tað valda mótuli til miðrútin
fr: Déplacer le module sélectionné vers le panneau central
fr_ca: Déplacer le contenu sélectionné vers le panneau central
hr: Pomak odabranog modula na središnji panel.
ja: 選択したモジュールを中央ペインに移動
pl: Przesuń zaznaczony moduł do centralnego panelu
pt_br: Mover módulo selecionado para o painel à esquerda
ru: Переместить выделенный модуль на центральную панель
sk: Presunúť označený obsah do centrálneho panelu
sl: Premakni izbrani modul v srednje podokno
sv: Flytta vald modul till mittenpanelen.
tr: Orta panele taşı
vi: Chuyển nội dung đã chọn vào ô chính giữa
zh_cn: 把选中的模块移动中间

# PageLayoutRightPaneLabel
source: Right Pane
ar: الجزء الأيمن
da: Højre panel
de: Rechtes Panel
es: Panel derecho
fa: پنل راست
fo: Høgri rútur
fr: Panneau droit
fr_ca: Panneau droite
hr: Desni panel
ja: 右ペイン
pl: Prawy panel
pt_br: Mini-painel à direita
ru: Правая панель
sk: Pravý panel
sl: Desno podokno
sv: Högra panelen
tr: Sağ Sütun
vi: Ô bên phải
zh_cn: 右边

# PageLayoutRightUpAlternateText
source: Move selected content up in list
ar: نقل المحتوى المحدد لأعلى في القائمة
da: Flyt det valgte modul op i listen
de: Ausgewähltes Modul nach oben verschieben
es: Mover el contenido seleccionado hacia arriba en la lista
fa: ماژول انتخاب شده به بالا منتقل شود
fo: Flyt tað valda mótuli upp í listanum
fr: Monter le module sélectionné
fr_ca: Monter le contenu sélectionné
hr: Pomak odabranog modula prema gore.
ja: 選択したモジュールを一覧の上方に移動
pl: Przesuń zaznaczony moduł w górę na liście
pt_br: Mover módulo selecionado para cima na lista
ru: Переместить выделенный модуль вверх по списку
sk: Presunúť nahor označený obsah v zozname
sl: Premakni izbrani modul navzgor na seznamu
sv: Flytta vald modul uppåt i listan.
tr: Yukarı taşı
vi: Chuyển nội dung đã chọn lên trên trong danh sách
zh_cn: 把选中的模块上移

# PageLayoutShowBreadcrumbsLabel
source: Show Breadcrumbs?
ar: إظهار والانتقالات؟
da: Vis brødkrumme menu?:
de: Breadcrumbs zeigen?:
es: ¿Mostrar la ruta de navegación?
fa: مسیر صفحه نمایش داده شود؟
fo: Vís breyðmolavalmynd?
fr: Afficher le fil d'ariane?:
fr_ca: Afficher le fil d'Arianne?
hr: Prikazati hijerarhiju?
ja: トピックパスの表示?
pl: Pokazywać ścieżkę do strony?
pt_br: Mostrar caminho relativo (breadcrumbs)?:
ru: Отображать "путь по сайту"
sk: Zobraziť oddeľovač menu?
sl: Pokaži drobtinice?
sv: Visa brödsmulor?:
tr: Kırıntıları göster?
vi: Hiện đường dẫn trang (Breadcrumbs)?
zh_cn: 显示导航路径?:

# PageLayoutShowChildBreadcrumbsLabel
source: Show Child Page Breadcrumbs?
ar: إظهار والانتقالات صفحة الطفل؟
da: Vis brødkrumme for undersider?:
de: Breadcrumbs der Unterseiten zeigen?:
es: ¿Mostrar la ruta de navegación de las páginas hijas?
fo: Vís breyðmola á undirsíðum?
fr: Afficher les enfants dans le fil d'ariane?:
fr_ca: Afficher le fil d'Arianne des enfants?
hr: Prikazati hijerarhiju za podređenu stranicu?
ja: 子ページのトピックパスの表示?
pl: Pokazywać ścieżkę w stronach podrzędnych?
pt_br: Mostrar caminho relativo da página-filha?:
ru: Отображать в "пути по сайту" дочерние страницы?
sk: Zobraziť oddeľovač menu podstránok?
sl: Pokaži drobtinice podrejene strani?
sv: Visa undersidors brödsmulor?:
tr: Alt sayfa kırıntılarını göster?
vi: Hiện Breadcrumbs trang con?
zh_cn: 显示子页面的导航路径?:

# PageLayoutShowChildMenuLabel
source: Show Child Pages Site Map?
ar: إظهار خريطة الموقع صفحات الطفل؟
da: Vis undersider i hjemmeside oversigten?:
de: Menü für Unterseiten zeigen?:
es: ¿Mostrar las páginas hijas en el mapa del sitio?
fa: نمایش منو در صفحات داخلی؟
fo: Vís undirsíður í heimasíðuyvirlitinum?
fr: Afficher les enfants dans la carte du site?:
fr_ca: Afficher la liste des enfants?
hr: Prikazati mapu portala za podređene stranice?
ja: 子ページのサイトマップを表示?
pl: Pokazywać mapę strony dal stron podrzędnych?
pt_br: Mostrar menu de páginas-filhas?:
ru: Отображать ссылки на подчиненные страницы?
sk: Zobraziť Site Map podstránok?
sl: Pokaži drobtinice podrejenih strani?
sv: Visa undersidors index?:
tr: Alt sayfa menülerini göster?
vi: Hiện sơ đồ trang cho các trang con?
zh_cn: 显示子页面索引?:

# PageLayoutUseUrlLabel
source: Use URL?
ar: رابط المستخدم ؟
da: Brug Url?:
de: URL verwenden?
es: ¿Usar el URL?
fa: آدرس اینترنتی استفاده شود؟
fo: Brúka Url?
fr: Utiliser Url?:
fr_ca: Utiliser URL?
hr: Koristiti prijateljski URL?
ja: Urlの使用?
pl: Używać Url?
pt_br: Usar URL?:
ru: Использ. URL?
sk: Používať Url?
sl: Uporabi URL?
sv: Använd Url?:
tr: Url kullan?
vi: Sử dụng URL?
zh_cn: 使用网址?:

# PagePropertiesEditText
source: Edit Settings For This Page
ar: تحرير الإعدادات لهذه الصفحة
da: Rediger indstillinger for denne side
de: Einstellungen der Seite bearbeiten
es: Editar los ajustes de esta página
fa: ویرایش تنظیمات این صفحه
fo: Broyt uppsetan á síðuni
fr: Modifier les paramètres de cette page
fr_ca: Modifier les paramètres de cette page
hr: Uređivanje postavki ove stranice
ja: ページの設定を編集
pl: Zmień ustawienia dla tej strony
pt_br: Modificar as propriedades da página atual
ru: Редактировать свойства текущей страницы
sk: Upraviť nastavenia tejto stránky
sl: Uredi nastavitve za to stran
sv: Ändra inställningar för denna sida
tr: Sayfa Ayarları
vi: Chỉnh sửa thiết lập cho trang này
zh_cn: 编辑本页设置

# PagesAddButton
source: Add New Page
ar: إضافة صفحة جديدة
da: Tilføj ny side
de: Neue Seite hinzufügen
es: Agregar una nueva página
fa: صفحه جدید
fo: Skráset nýggja síðu
fr: Ajouter une page
fr_ca: Ajouter une nouvelle page
hr: Dodavanje stranice
ja: 新規ページの追加
pl: Dodaj nową stronę
pt_br: Adicionar nova página
ru: Добавить новую страницу
sk: Pridať novú stránku
sl: Dodaj novo stran
sv: Lägg till ny sida
tr: Yeni Sayfa Ekle
vi: Thêm trang mới
zh_cn: 添加新页面

# PagesDeleteAlternateText
source: Delete selected page
ar: حذف الصفحة المحددة
da: Slet den valgte side
de: Ausgewählte Seite löschen
es: Eliminar la página seleccionada
fa: حذف صفحه انتخاب شده
fo: Strika tí valdu síðuna
fr: Effacer la page sélectionnée
fr_ca: Supprimer la page sélectionnée
hr: Brisanje stranice.
ja: 選択したページを削除
pl: Usuń wybraną stronę
pt_br: Apagar página selecionada
ru: Удалить выбранную страницу
sk: Zmazať označenú stránku
sl: Zbriši izbrano stran
sv: Ta bort vald sida
tr: Sayfayı Sil
vi: Xóa trang được chọn
zh_cn: 删除选中的页

# PagesDownButtonAlternateText
source: Move selected page down in list
ar: تحريك الصفحة المحددة لأسفل في القائمة
da: Flyt den valgte side ned i listen
de: Ausgewählte Seite nach unten verschieben
es: Mover la página seleccionada hacia abajo en la lista
fa: صفحه در لیست زیر اضافه شود
fo: Flyt tí valdu síðuna niðureftir í listanum
fr: Descendre la page
fr_ca: Descendre la page
hr: Pomak stranice prema dolje.
ja: 選択したページを下方に移動
pl: Przesuń wybraną stronę w dół listy
pt_br: Mover página selecionada para baixo na lista
ru: Переместить выбранную таблицу вниз по списку
sk: Presunúť nadol označenú stránku v zozname
sl: Premakni izbrano stran navzdol na seznamu
sv: Flytta vald sida neråt i listan.
tr: Seçili Sayfayı En Alta Taşı
vi: Chuyển trang được chọn xuống dưới trong danh sách
zh_cn: 把选中页下移

# PagesEditAlternateText
source: Edit page content.
ar: تحرير محتوى الصفحة.
da: Rediger side indhold.
de: Inhalt der Seite bearbeiten.
es: Editar el contenido de la página
fa: وِيرایش محتوای صفحه
fo: Rætta síðu innihald.
fr: Modifier le contenu
fr_ca: Modifier le contenu de la page
hr: Uređivanje sadržaja stranice.
ja: ページのコンテンツの編集。
pl: Edytuj zawartość strony
pt_br: Editar conteúdo de página
ru: Редактировать содержимое страницы
sk: Upraviť obsah stránky
sl: Uredi vsebino strani.
sv: Redigera sidinnehåll.
tr: Sayfa İçeriğini Değiştir/Yaz
vi: Chỉnh sửa nội dung trang.
zh_cn: 编辑页面内容.

# PagesEditSettingsAlternateText
source: Edit page settings
ar: تحرير إعدادات الصفحة
da: Rediger side indstillinger
de: Einstellungen der Seite bearbeiten
es: Editar los ajustes de la página
fa: ویرایش تنظیمات صفحه
fo: Rætta síðu stillingar
fr: Modifier les paramètres
fr_ca: Modifier les paramètres de la page
hr: Uređivanje postavki stranice.
ja: ページ設定の編集
pl: Edytuj ustawienia strony
pt_br: Editar configurações de página
ru: Редактировать свойства страницы
sk: Upraviť nastavenia stránky
sl: Uredi nastavitve strani
sv: Ändra sidinställningar.
tr: Sayfa Ayarlarını Değiştir
vi: Chỉnh sửa các thiết lập trang
zh_cn: 编辑页面设置

# PageSettingsAllowBrowserCacheLabel
source: Allow Browser Caching?
ar: السماح بالتخزين المؤقت المستعرض؟
da: Tillad Browser Caching?:
de: Browser Caching erlauben?
es: ¿Permitir la caché del navegador?
fa: اجازه ذخیره موقت در مرورگر داده شود
fo: Loyva kagum av brúka kova?
fr: Autoriser le cache du navigateur?:
fr_ca: Autoriser le cache du navigateur?
hr: Dopustiti memoriranje na web pregledniku?
ja: ブラウザーのキャッシュを許可?:
pl: Zezwalaj na cache przeglądarki?
pt_br: Permitir o cache do navegador?
ru: Разрешить кэширование браузером?
sk: Povoliť cache na strane prehliadača?
sl: Dovoli predpomnjenje brskalnika?
sv: Tillåt webbläsarcachning?:
tr: Tarayıcıda cachinge izin ver?
vi: Cho phép bộ nhớ đệm trình duyệt?
zh_cn: 允许浏览器缓存?:

# PageSettingsChangeFrequencyLabel
source: Change Frequency
ar: تردد التغيير
da: Skift frekvens:
de: Frequenz ändern:
es: Frecuencia de los cambios
fa: تغییر تناوب:
fo: Broyt títtleika
fr: Fréquence de rechargement:
fr_ca: Fréquence de modification
hr: Učestalost ažuriranja:
ja: 更新の頻度:
pl: Zmień częstotliwość
pt_br: Alterar a Frequência
ru: Изменение частоты
sk: Zmeniť frekvenciu
sl: Spremeni frekvenco
sv: Ändringsfrekvens:
tr: Değişiklik Frekansı
vi: Thay đổi tần số
zh_cn: 改动频率:

# PageSettingsCreateNewPageButton
source: Create New Page
ar: إنشاء صفحة جديدة
da: Opret ny side
de: Neue Seite erstellen
es: Crear una nueva página
fa: صفحه جدید ایجاد شود
fo: Skráset nýggja síðu
fr: Créer une nouvelle page
fr_ca: Créer une nouvelle page
hr: Dodaj stranicu
ja: 新規ページ作成
pl: Twórz nową stronę
pt_br: Criar nova página
ru: Добавить новую страницу
sk: Vytvoriť novú stránku
sl: Izdelaj novo stran
sv: Skapa ny sida
tr: Yeni Sayfa Oluştur
vi: Tạo trang mới
zh_cn: 创建新页面

# PageSettingsCreateNewPageLabel
source: Create New Page
ar: إنشاء صفحة جديدة
da: Opret ny side
de: Neue Seite erstellen
es: Crear una nueva página
fa: ایجاد صفحه جدید
fo: Skráset nýggja síðu
fr: Créer une nouvelle page
fr_ca: Créer une nouvelle page
hr: Dodavanje stranica
ja: 新規ページ作成
pl: Tworzenie nowej strony
pt_br: Criar nova página
ru: Создание новой страницы
sk: Vytvorenie novej stránky
sl: Izdelaj novo stran
sv: Skapa ny sida
tr: Yeni Sayfa Oluştur
vi: Tạo trang mới
zh_cn: 创建新页面

# PageSettingsDeleteButton
source: Delete
ar: حذف
da: Slet
de: Löschen
es: Eliminar
fa: حذف
fo: Strika
fr: Effacer
fr_ca: Supprimer
hr: Izbriši
ja: 削除
pl: Usuń
pt_br: Excluir
ru: Удалить
sk: Zmazať
sl: Zbriši
sv: Ta bort
tr: Sil
vi: Xóa
zh_cn: 删除

# PageSettingsDeleteWarning
source: Are you sure you want to delete this page?
ar: هل أنت متأكد من أنك تريد حذف هذه الصفحة؟
da: Er du sikker på at du vil slette denne side?
de: Sind Sie sicher, dass Sie diese Seite löschen möchten?
es: ¿Está seguro de eliminar esta página?
fa: آیا از حذف این صفحه اطمینان دارید؟
fo: Vil tú strika hesa síðu?
fr: Êtes-vous sûr de vouloir effacer cette page?
fr_ca: Êtes-vous certain de vouloir supprimer cette page?
hr: Želite li doista izbrisati ovu stranicu?
ja: このページを削除してよろしいか?
pl: Czy na pewno usunąć tę stronę?
pt_br: Tem certeza de que deseja apagar esta página?
ru: Вы уверены, что хотите удалить страницу?
sk: Skutočne chcete zmazať túto stránku?
sl: Ste prepričani, da želite zbrisati to stran?
sv: Är du säker på att du vill ta bort denna sida?
tr: Bu sayfayı silmek istediğinize emin misiniz?
vi: Bạn có chắc chắn muốn xóa trang này?
zh_cn: 确认删除此页?

# PageSettingsEditContentLink
source: Edit Content For This Page
ar: تحرير محتوى لهذه الصفحة
da: Rediger indhold for denne side
de: Inhalt für diese Seite bearbeiten
es: Editar el contenido de esta página
fa: ویرایش محتوای این صفحه
fo: Rætta innihald á hesari síðu
fr: Modifier le contenu de cette page
fr_ca: Modifier le contenu de cette page
hr: Uredi sadržaj
ja: ページのコンテンツの編集
pl: Edytuj zawartość tej strony
pt_br: Editar conteúdo desta página
ru: Редактировать содержимое этой страницы
sk: Upraviť obsah tejto stránky
sl: Uredi vsebino za to stran
sv: Redigera innehåll för denna sida
tr: Bu sayfa için içerik düzenle
vi: Chỉnh sửa nội dung cho trang này
zh_cn: 编辑当前页内容

# PageSettingsHideSearchEngineOptimization
source: Hide Search Engine Settings
ar: إخفاء إعدادات محرك البحث
da: Skjul søgemaskine indstillinger
de: Einstellungen für die Suchmaschine ausblenden
es: Ocultar los ajustes del motor de búsqueda
fa: تنظیمات موتور جستجو پنهان ش
fo: Fjal leitimaskinu stillingar
fr: Cacher les paramètres du moteur de recherche
fr_ca: Cacher les paramètres du moteur de recherche
ja: 検索エンジンの設定を隠す
pl: Ukryj ustawienia wyszukiwania
pt_br: Ocultar Configurações Motor de Busca
ru: Скрыть настройки поисковой машины
sk: Ukryť nastavenia vyhľadávača
sl: Skrij nastavitve za motor iskanja
sv: Göm sökmotorsinställningar
tr: Arama motoru ayarlarını gizle
vi: Ẩn các thiết lập máy tìm kiếm
zh_cn: 隐藏搜索引擎设置

# PageSettingsIconLabel
source: Menu Icon
ar: رمز القائمة
da: Menu ikon:
de: Menüsymbol:
es: ¿Icono de menú?
fa: آیکون منو:
fo: Valmyndar ikon
fr: Icône de menu:
fr_ca: Icône du menu
hr: Ikona izbornika:
ja: メニューアイコン:
pl: Ikona menu
pt_br: Icone no menu:
ru: Иконка в меню
sk: Ikona menu
sl: Ikona menija
sv: Menyikon:
vi: Biểu tượng thực đơn
zh_cn: 菜单图标:

# PageSettingsIncludeInMenuLabel
source: Include In Menu?
ar: تدرج في القائمة؟
da: Inkludér i menu?:
de: In Menü einbeziehen?:
es: ¿Incluir en el menú?
fa: در منو آورده شود؟
fo: Við í valmynd?
fr: Inclure dans le menu?:
fr_ca: Inclure dans le menu?
hr: Uključiti u izbornik?
ja: メニューに表示?:
pl: Umieścić w menu?
pt_br: Incluir no menu?:
ru: Добавить страницу в меню?
sk: Zobraziť v menu?
sl: Vključi v meni?
sv: Inkludera i meny?:
tr: Menüde göster?
vi: Thêm vào thực đơn?
zh_cn: 出现在菜单中?:

# PageSettingsLabel
source: Settings for Page
ar: إعدادات الصفحة
da: Indstillinger for side:
de: Einstellungen der Seite:
es: Ajustes de la página
fa: تنظیمات صفحه:
fo: Stillingar á síðu
fr: Paramètres de la page:
fr_ca: Paramètres de la page
hr: Postavke stranice:
ja: ページ設定:
pl: Ustawienia dla strony
pt_br: Configurações de página:
ru: Настройки страницы
sk: Nastavenia pre stránku
sl: Nastavitve za stran
sv: Inställningar för sida:
tr: Sayfa Ayarları
vi: Thiết lập trang
zh_cn: 页面设置:

# PageSettingsMainSettingsTab
source: Settings
ar: إعدادات
da: Indstillinger
de: Einstellungen
es: Ajustes
fa: تنظیمات
fo: Stillingar
fr: Paramètres
fr_ca: Paramètres
hr: Postavke
ja: 設定
pl: Ustawienia
pt_br: Configurações
ru: Настройки
sk: Nastavenia
sl: Nastavitve
sv: Inställningar
tr: Ayarlar
vi: Thiết lập
zh_cn: 设置

# PageSettingsMetaDataTab
source: Meta Settings
ar: إعدادات ميتا
da: Meta indstillinger
de: Meta-Einstellungen
es: Ajustes de metadatos
fa: تنظیمات پیشرفته
fo: Meta stillingar
fr: Meta Paramètres
fr_ca: Paramètres des métadonnées
hr: Meta postavke
ja: メタ設定
pl: Ustawienia Meta
pt_br: Configurações de meta
ru: Настройки метаданных
sk: Nastavenie Meta atribútov
sl: Metanastavitve
sv: Meta inställningar
tr: Meta Ayarları
vi: Thiết lập Meta
zh_cn: Meta 设置

# PageSettingsMetaSettingsLabel
source: Leave blank for site default
ar: اترك فراغاً للموقع الافتراضي
da: Brug blank for hjemmeside standard
de: Ungefüllt lassen für Seitenstandard
es: Dejar en blanco por omisión para el sitio
fa: خالی به معنی پیش فرض سایت است
fo: Brúka blankt sum standard á heimasíðu
fr: Laisser vide pour paramètres par défaut du site
fr_ca: Laisser vide pour paramètres par défaut
hr: Za uporabu portalskih postavki ove ostavite praznima.
ja: メタ設定 - 空白の時はサイトのデフォルト
pl: Pozostaw puste dla wartości domyślnej dla witryny
pt_br: Configurações Meta - deixe em branco para ser a configuração padrão do site
ru: Мета-теги (оставьте пустыми для настроек по умолчанию)
sk: Pri nezadanej hodnote za použije preddefinované nastaveni portálu
sl: Pustite prazno za nastavitve spletnega mesta.
sv: Meta-inställningar - lämna tomt för sitestandard
tr: Varsayılanda boş bırak
vi: Để trống cho trang mặc định
zh_cn: Meta 设置---默认为空

# PageSettingsNewPageTitle
source: New Page
ar: صفحة جديدة
da: Ny side
de: Neue Seite
es: Nueva página
fa: صفحه جدید
fo: Nýggj síða
fr: Nouvelle page
fr_ca: Nouvelle page
hr: Nova stranica
ja: 新規ページ
pl: Nowa strona
pt_br: Nova página
ru: Новая страница
sk: Nová stránka
sl: Nova stran
sv: Ny sida
tr: Yeni Sayfa
vi: Trang mới
zh_cn: 新页面

# PageSettingsPageNameLabel
source: Page Name
ar: اسم الصفحة:
da: Side navn:
de: Seitenname:
es: Nombre de página
fa: نام صفحه:
fo: Síðunavn:
fr: Nom de la page:
fr_ca: Nom de la page :
hr: Naziv stranice:
ja: ページ名:
pl: Nazwa strony:
pt_br: Nome da página:
ru: Имя страницы
sk: Názov stránky:
sl: Ime strani:
sv: Sidnamn:
tr: Sayfa Adı:
vi: Tên trang:
zh_cn: 页面名称:

# PageSettingsPageTitleOverrideLabel
source: Page Title Override
ar: تجاوز عنوان الصفحة
da: Tilsidesætte side titel:
de: Alternativer Seitenname
es: Sobreescribir el título de la página
fa: عنوان بالای صفحه:
fo: Kolldøm síðuheiti
fr: Titre dérivé de la page
fr_ca: Titre dérivé de la page
hr: Nametnuti naslov stranice:
ja: ページタイトル(オーバーライド):
pl: Wyświetlaj inny tytuł strony
pt_br: Substituição do título da página
ru: Заголовок страницы в Web-браузере:
sk: Nahradenie titulu stránky
sl: Zamenjava za naslov strani
sv: Åsidosättning för sidtitel:
tr: Sayfa Başlığı Yerine:
vi: Ghi đè tiêu đề trang
zh_cn: 页面标题:

# PageSettingsPhysicalUrlWarning
source: Warning: This URL will link to an existing physical page. If this is not intended please enter a different url for this page.
ar: تحذير: محدد موقع المعلومات هذا سيربط بصفحة مادية موجودة. إذا كان هذا هو المقصود الرجاء إدخال محدد موقع معلومات مختلفة لهذه الصفحة.
da: Advarsel: Denne Url vil linke til en eksisterende fysisk side. Indtast venligst en anden Url for denne side, hvis dette ikke er meningen.
de: Warnung: Diese URL wird auf eine bestehende nicht-virtuelle Seite verlinken. Falls dies nicht beabsichtigt ist, geben Sie bitte eine andere URL für diese Seite ein.
es: Advertencia: Este URL enlazará a una página física existente. Si esto no es lo que desea introduzca un nuevo URL para esta página.
fa: هشدار: این آدرس به یک صفحه فیزیکی که وجود دارد پیوند داده خواهد شد. لطفا اگر هدفی غیر از این دارید، آدرس دیگری برای این صفحه وارد کنید.
fo: Ávaring: Henda Url leinkar til eina fysiska síðu sum finnst. Skriva eina aðra Url til hesa síðu, um tað ikki er meiningin.
fr_ca: Attention : Cet URL fera un lien vers une page physique existante. Entrez un URL différent si vous ne voulez pas ce comportement.
hr: Pozor! Ovaj URL vodit će na postojeću fizičku stranicu. Ako to ne želite, upišite drukčiji URL.
ja: 注意：この Url は既存のページへのリンクになります。もし、そういうつもりでなければ異なる Url を入力してください。
pl: Uwaga: Url będzie wskazywał na istniejącą fizycznie stronę. Jeśli nie jest to oczekiwane, proszę wprowadzić inny Url dla tej strony.
pt_br: Aviso: Esta Url será link para uma página física existente. Se isto não se pretende digite uma url diferente para esta página.
ru: Внимание: данный URL указывает на существующую физическую страницу! Если Вы сделали это неосознанно, введите другой URL.
sk: Varovanie: Táto url bude odkazovať na fyzický súbor stránky. Ak to nie je očakávané chovanie, zadajte inu url pre túto stránku.
sl: Opozorilo: Ta URL vodi na obstoječo fizično stran. Če to ni namenoma, prosimo, vnesite drugačen URL za to stran.
sv: Varning: Denna url kommer länka till en existerande fysisk sida. Om detta inte är mening så ange en annan url för denna sida.
vi: Cảnh báo: URL này sẽ liên kết đến một trang thực tế hiện có. Nếu điều này không phải là cố ý, vui lòng nhập một địa chỉ URL khác cho trang này.
zh_cn: 警告:网址连接到了一个已经存在的页面上.请确认您的操作

# PageSettingsPriorityLabel
source: Priority
ar: الأولوية
da: Prioritet:
de: Priorität:
es: Prioridad
fa: اولویت:
fo: Forrættindi
fr: Priorité:
fr_ca: Priorité
hr: Prioritet:
ja: 優先度:
pl: Priorytet
pt_br: Prioridade
ru: Приоритет
sk: Priorita
sl: Prioriteta
sv: Prioritet
tr: Öncelik
vi: Mức ưu tiên
zh_cn: 优先:

# PageSettingsRootLabel
source: Root
ar: الجذر
da: Rod
es: Raíz
fa: اولین سطح
fo: Rót
fr: Racine
fr_ca: Racine
hr: (nema)
ja: ルート
pl: Główny
pt_br: Raiz
ru: Корень
sk: Hlavný
sl: Koren
sv: Rot
tr: Kök
vi: Gốc
zh_cn: 根

# PageSettingsSaveButton
source: Save
ar: حفظ
da: Gem
de: Sichern
es: Grabar
fa: ذخیره
fo: Goym
fr: Sauver
fr_ca: Enregistrer
hr: Spremi
ja: 保存
pl: Zapisz
pt_br: Salvar
ru: Готово
sk: Uložiť
sl: Shrani
sv: Spara
tr: Kaydet
vi: Lưu
zh_cn: 保存

# PageSettingsSearchEngineOptimizationSettingsLabel
source: Search Engine Optimization
ar: محرك البحث الأمثل
da: Søgemaskine optimering
de: Optimierung der Suchmaschine
es: Optimización para motores de búsqueda
fa: بهینه سازی موتور جستجو
fo: Leitimaskinu albøting
fr: Optimisation moteurs de recherche
fr_ca: Optimisation pour les moteurs de recherche
hr: Optimizacija tražilice
ja: 検索エンジンの最適化
pl: Optymalizacja dla wyszukiwarek
pt_br: Otimização do Motor de pesquisa
ru: Настройки поисковой машины
sk: Optimalizácie pre vyhľadávače (SEO)
sl: Optimizacija iskanja
sv: Sökmotorns optimeringsinställningar
tr: Arama Motoru Optimizasyonu (SEO)
vi: Tối ưu hóa máy tìm kiếm
zh_cn: 搜索引擎优化设置

# PageSettingsSecurityTab
source: Security
ar: إعدادات الأمان
da: Sikkerhed
de: Sicherheit
es: Seguridad
fa: امنیت
fo: Trygd
fr: Sécurité
fr_ca: Sécurité
hr: Sigurnost
ja: セキュリティ
pl: Bezpieczeństwo
pt_br: Segurança
ru: Безопасность
sk: Bezpečnosť
sl: Varnost
sv: Säkerhet
tr: Güvenlik
vi: Bảo mật
zh_cn: 安全

# PageSettingsShowSearchEngineOptimization
source: Show Search Engine Settings
ar: إظهار إعدادات محرك البحث
da: Vis søgemaskine indstillinger
de: Einstellungen für Suchmaschine anzeigen
es: Mostrar ajustes para el motor de búsqueda
fa: تنظیمات موتور جستجو نمایش داده شود
fo: Vís leitimaskinu stillingar
fr: Afficher les paramètres des moteurs de recherche
fr_ca: Afficher les paramètres du moteur de recherche
ja: 検索エンジンの設定を表示
pl: Pokaż ustawienia wyszukiwarek
pt_br: Mostrar Configurações do Motor de Busca
ru: Показать настройки поисковой машины
sk: Zobraziť nastavenia vyhľadávania
sl: Pokaži nastavitve za motor iskanja
sv: Visa sökmotorsinställningar
tr: Arama Motoru Ayarlarını Göster
vi: Hiển thị thiết lập máy tìm kiếm
zh_cn: 显示搜索引擎设置
