Repository: i7MEDIA/mojoportal
Catalog: Web/App_GlobalResources/Resource.*.resx
Languages: ar, da, de, es, fa, fo, fr, fr_ca, hr, ja, pl, pt_br, ru, sk, sl, sv, tr, vi, zh_cn

# FriendlyUrlLabel
source: Friendly URL
ar: Url الودية
de: Freundliche URL
es: URL amigable
fa: آدرس دوستانه
fo: Vinarlig-Url
fr: Url facile
fr_ca: URL mappée
hr: Prijateljski URL
ja: フレンドリーURL
pl: Przyjazny Url
pt_br: URL amigável
ru: Дружественный URL
sk: "Pekná url"
sl: Prijazni URL
sv: Användarvänlig url
tr: Kullanıcı dostu URL
vi: URL thân thiện
zh_cn: 友好网址

# FriendlyUrlMapsToLabel
source: maps to
ar: خرائط إلى
da: mapper til
de: zeigt auf
es: asignado a
fa: نگاشت به
fo: svarar til
fr: correspond à
fr_ca: correspond à
hr: mapira se na
ja: マップ先:
pl: mapowanie do
pt_br: mapeia para
ru: соответствует
sk: bude prepojená na:
sl: se preslika v
sv: mappar till
tr: ile eşleştir
vi: ánh xạ tới
zh_cn: 映射到

# FriendlyUrlRealUrlLabel
source: Real URL
ar: عنوان Url الفعلي
da: Reel Url
de: Echte URL
es: URL real
fa: آدرس اینترنتی واقعی
fo: Rætt Url
fr: Url réelle
fr_ca: URL réelle
hr: stvarni URL
ja: 実URL
pl: Rzeczywisty Url
pt_br: URL real
ru: Настоящий URL
sk: Skutočná url adresa
sl: Realni URL
sv: Verklig länk/url
tr: Gerçek URL
vi: URL thực
zh_cn: 阅读网址

# FriendlyUrlSaveLabel
source: Save
ar: حفظ
da: Gem
de: Sichern
es: Grabar
fa: ذخیره
fo: Goym
fr: Sauver
fr_ca: Enregistrer
hr: Spremi
ja: 保存
pl: Zapisz
pt_br: Gravar
ru: Готово
sk: Uložiť
sl: Shrani
sv: Spara
tr: Kaydet
vi: Lưu
zh_cn: 保存

# FriendlyUrlSelectFromDropdownLabel
source: Select Page
ar: حدد الصفحة من القائمة المنسدلة
da: Vælg side på drop-ned listen
de: Seite aus DropDown-Liste auswählen
es: Seleccione la página del listado desplegable.
fa: صفحه را از لیست بازشو انتخاب کنید
fo: Vel síðu úr listanum
fr: Selectionner une page depuis la liste
fr_ca: Sélectionner une page dans la liste
hr: Odaberite stranicu iz padajuće liste
ja: ドロップダウンリストからページを選択してください
pl: Wybierz stronę z listy rozwijanej
pt_br: Selecione a página da lista abaixo
ru: Выберите страницу из списка
sk: Vyberte stránku zo zoznamu
sl: Izberite stran s padajočega menija
sv: Välj sida from rullistan
tr: Açılır listeden sayfa seçin
vi: Chọn trang từ Danh sách thả xuống
zh_cn: 从下拉列表中选择页

# FriendlyUrlViewLink
source: View Friendly URL
ar: عرض عنوان Url الودية
da: Vis Friendly-Url
de: Freundliche URL zeigen
es: Ver URL amigable
fa: مشاهده آدرس دوستانه
fo: Vís Vinarliga-Url
fr: Voir l'url facile
fr_ca: Voir l'URL mappée
hr: Prikaži prijateljski URL
ja: フレンドリーURLを表示
pl: Pokaż przyjazny Url
pt_br: Ver URL amigável
ru: Просмотр URL
sk: Zopraziť "peknú url"
sl: Prikaži prijazni URL
sv: Visa användarvänlig url
tr: Kullanıcı dostu Url'yi gör
vi: Xem URL thân thiện
zh_cn: 访问友好网址

# FriendlyUrlWouldMaskPhysicalPageWarning
source: Cannot create this url because it would mask a physical page.
ar: لا يمكن إنشاء محدد موقع المعلومات هذا فإنه يمكن أن يخفيها صفحة الفعلية.
da: Kan ikke oprette denne Url, da den vil skjule en fysisk side.
de: Kann diese URL nicht erzeugen, da sie eine physikalische Seite verdecken würde.
es: No es posible crear este URL porque podría enmascarar una página física.
fa: نمی توان این آدرس اینترنتی را ایجاد نمود، چون باید یک صفحه فیزیکی برای آن وجود داشته باشد.
fo: Kann ikki stovna hesa Url, tí hon hevði dylt eina fysiska síðu.
fr: Impossible de créer cette url parcequ'elle va créer une page physique
fr_ca: Impossible de créer cette URL parcequ'elle entre en conflit avec une page physique.
hr: Ovaj URL ne može biti stvoren jer bi zaklonio fizičku stranicu.
ja: 物理的ページがマスクされているためこのURLは作成できません。
pl: Nie można utworzyć tego adresu Url ponieważ przesłoni on fizyczną stronę.
pt_br: URL não pode ser criada porque deve apontar para uma página física.
ru: Невозможно добавить URL, так как существует соответствующая ему физическая страница.
sk: Nie je možé vytvoriť toto prepojenie, pretože prekrýva už existujúcu stránku.
sl: Ni mogoče izdelati tega URL-ja, ker bi maskiral fizično stran.
sv: Kan inte skapa denna url för att det skulle maskera en existerande fysisk adress.
vi: Không thể tạo ra URL này vì nó sẽ đè lên một trang có thực.
zh_cn: 由于可能掩盖一个已存在的页面所以不能创建当前网址

# HelloLabel
source: Hello
ar: مرحبا
da: Hej
de: Hallo
es: Hola
fa: سلام
fo: Hey
fr: Coucou
fr_ca: Bonjour
hr: Bok
ja: こんにちは
pl: Witaj
pt_br: Olá
ru: Привет
sk: Vitaj
sl: Pozdravljeni
sv: Hej
tr: Merhaba
vi: Xin chào
zh_cn: 你好

# HelpEditCancelButton
source: Cancel
ar: إلغاء الأمر
da: Annuller
de: Abbrechen
es: Cancelar
fa: انصراف
fo: Ógilda
fr: Annuler
fr_ca: Annuler
hr: Odustani
ja: キャンセル
pl: Anuluj
pt_br: Cancelar
ru: Не сохранять
sk: Zrušiť
sl: Prekliči
sv: Avbryt
tr: Vazgeç
vi: Hủy bỏ
zh_cn: 取消

# HelpEditLink
source: Edit
ar: تحرير
da: Redigér
de: Bearb.
es: Editar
fa: ویرایش
fo: Rætta
fr: Modifier
fr_ca: Modifier
hr: Uredi
ja: 編集
pl: Edycja
pt_br: Editar
ru: Изменить
sk: Upraviť
sl: Uredi
sv: Redigera
tr: Düzenle
vi: Sửa
zh_cn: 编辑

# HelpEditSaveButton
source: Save
ar: حفظ
da: Gem
de: Speichern
es: Grabar
fa: ذخیره
fo: Goym
fr: Sauver
fr_ca: Enregistrer
hr: Spremi
ja: 保存
pl: Zapisz
pt_br: Salvar
ru: OK
sk: Uložiť
sl: Shrani
sv: Spara
tr: Kaydet
vi: Lưu
zh_cn: 保存

# HelpNoHelpAvailable
source: Sorry. No help is currently available for this item.
ar: آسف. لا توجد مساعدة متوفر حاليا لهذا البند.
da: Beklager, der er ingen hjælp tilgængelig for dette emne for øjeblikket.
de: Sorry, für diesen Eintrag ist momentan keine Hilfe verfügbar.
es: Disculpe. No hay ayuda disponible actualmente para este elemento.
fa: متاسفانه در حال حاضر رهنمایی برای این گزینه وجود ندارد.
fo: Tíanverri er eingin hjálp tøk til henda lutin.
fr: Actuellement pas d'aide pour cet élément
fr_ca: Actuellement, il n'y a pas d'aide pour cet élément.
hr: Za ovu stavku pomoć trenutno nije raspoloživa.
ja: すみませんが，現在この項目についてはヘルプがありません。
pl: Przepraszamy, pomoc dla tego elementu nie jest teraz dostępna.
pt_br: Desculpe. A ajuda não está disponível para este item.
ru: Извините, соответствующий раздел помощи еще не написан.
sk: Prepáčte, nebola nájdená žiadna pomoc pre túto položku.
sl: Oprostite. Za to postavko trenutno ni na razpolago pomoči.
sv: Tyvärr, ingen hjälp är tillgänglig för detta föremål.
tr: Üzgünüz, bu madde için henüz yardım yok.
vi: Rất tiếc. Trợ giúp hiện không có sẵn cho mục này.
zh_cn: 抱歉,此项的帮助不可用

# HelpNoHelpAvailableAdminUser
source: No help is currently available for this item. If you create help for this, please contribute it to the project. The created file will be under ~/Data/HelpFiles as {0}.config. Please email it to us at info@mojoportal.com.
ar: لا توجد مساعدة متوفر حاليا لهذا البند. إذا قمت بإنشاء تعليمات لهذا، الرجاء التبرع للمشروع. وسوف تخضع ملف تم إنشاؤه في~/Data/هيلبفيليس. الرجاء الكتابة لي في joe_audette في dotcom ياهو.
da: Der er ingen hjælp tilgængelig for dette emne for øjeblikket. Hvis du skriver hjælp for dette emne, bedes du venligst videregive det til projektet. Den oprettede vil kunne findes under ~/Data/HelpFiles. Fremsend venligst filen på e-mail adressen joe_audette at yahoo dotcom.
de: Momentan ist keine Hilfe für diesen Eintrag verfügbar.
es: No hay ayuda disponible actualmente para este elemento. Si usted crea la ayuda para esto, por favor compártala con el proyecto. El archivo se creará dentro de ~/Data/HelpFiles. Por favor, envíemelo a joe_audette arroba yahoo puntocom.
fa: در حال حاضر رهنمایی برای این گزینه وجود ندارد. اگر شما متن راهنمایی برای این قسمت ساخته اید، لطفا با ما همکاری کنید. فایلی در آدرس ~/Data/HelpFiles ساخته خواهد شد؛ لطفا آن را برای من به آدرس joe_audette at yahoo dotcom بفرستید.
fo: Der er p.t. ingen hjælp tilgængelig for dette element.No help is currently available for this item. If you create help for this, please contribute it to the project. The created file will be under ~/Data/HelpFiles. Please email it to me at joe_audette at yahoo dotcom.
fr: Aucune aide est disponible pour l'instant. Si vous créez une aide pour cet élément veuillez la contribuer au projet. Le fichier est sauvegarder sous ~/Data/HelpFiles. Transferez le fichier par mail à joe_audette at yahoo dotcom.
fr_ca: Actuellement, il n'y a pas d'aide pour cet élément. Si vous créez une aide, veuillez contribuer au projet. Le nouveau fichier sera situé sous ~/Data/HelpFiles. Envoyez un courriel à joe_audette at yahoo dotcom pour contribuer.
hr: Za ovu stavku pomoć trenutno nije raspoloživa. Ako ju napišete, molimo da ju pošaljete na joe_audette pri yahoo točka com kako biste doprinijeli projektu. Stvorena datoteka stajat će u ~/Data/HelpFiles.
ja: この項目については現在ヘルプがありません。このヘルプを作成したときは，プロジェクトに提供してください。作成したファイルは~/Data/HelpFilesにあります。それを joe_audette at yahoo dotcomまでメールしてください。
pl: Przepraszamy, pomoc dla tego elementu nie jest teraz dostępna. If you create help for this, please contribute it to the project. The created file will be under ~/Data/HelpFiles. Please email it to me at joe_audette at yahoo dotcom.
pt_br: Nenhuma ajuda está disponível para este item. Se você criar a ajuda, por favor contribua com o projeto. O arquivo foi criado dentro da pasta ~/Data/HelpFiles. Envie um email para joe_audette@yahoo.com.
ru: Соответствующий раздел помощи еще не написан. Если Вы напишите его, будет создан соответствующий файл в ~/Data/HelpFiles. Пожалуйста, отправьте его на joe_audette at yahoo dotcom
sk: Prepáčte, nebola nájdená žiadna pomoc pre túto položku. Ak pomoc pre túto položku vytvoríte, prosím podeľte sa s komunitou. Stačí vytvoriť patričný súbor v adresári ~/Data/HelpFiles. Následne ho zašlite na joe_audette at yahoo dotcom.
sl: Za to postavko trenutno ni na razpolago pomoči. Če za to izdelate pomoč, jo prosimo prispevajte za projekt. Izdelana datoteka bo pod ~/Data/HelpFiles. Prosimo, pošljite mi jo po e-pošti na joe_audette at yahoo dotcom.
sv: Ingen hjälp är för närvarande tillgänglig för detta föremål. Om du skapar hjälp för detta, var god skicka filen till joe_audette at yahoo dot com. Den skapade filen kommer ligga under ~/Data/HelpFiles.
tr: No help is currently available for this item. If you create help for this, please contribute it to the project. The created file will be under ~/Data/HelpFiles. Please email it to me at joe_audette at yahoo dotcom.
vi: Giúp đỡ hiện không có sẵn cho mục này. Nếu bạn đã tạo giúp đỡ cho mục này, xin vui lòng đóng góp cho dự án. Tập tin tạo ra sẽ được đặt dưới thư mục ~ /Data/HelpFiles. Xin vui lòng gửi email cho tôi vào địa chỉ joe_audette@yahoo.com
zh_cn: 此项暂时没有帮助文件,如果你创建了帮助文件,可以贡献给大家,联系邮件joe_audette@yahoo.com

# HomePageLink
source: Home
ar: الرئيسية
da: Hjem
de: Start
es: Inicio
fa: خانه
fo: Heim
fr: Accueil
fr_ca: Accueil
hr: Naslovnica
ja: ホーム
pl: Strona główna
pt_br: Página Inicial
ru: Главная
sk: Domov
sl: Začetna stran
sv: Start
tr: Anasayfa
vi: Trang chủ
zh_cn: 首页

# HtmlAddItemLabel
source: Add Item
ar: إضافة عنصر
da: Tilføj element
de: Element hinzuf.
es: Agregar elemento
fa: مورد جدید
fo: Skráset lut
fr: Ajouter élément
fr_ca: Ajouter un élément
hr: Upis stavke
ja: 項目の追加
pl: Dodaj obiekt
pt_br: Adicionar
ru: Добавить элемент
sk: Pridať položku
sl: Dodaj postavko
sv: Lägg till föremål
tr: Link Ekle
vi: Thêm mục
zh_cn: 添加项目

# HtmlBeginDateLabel
source: Begin Date
ar: تاريخ البدء
da: Startdato:
de: Startdatum:
es: Fecha inicial
fa: شروع
fo: Byrjunardagur
fr: Date de début:
fr_ca: Date de début
hr: Početni datum:
ja: 開始日:
pl: Data rozpoczęcia
pt_br: Data inicial:
ru: Время начала
sk: Platí od:
sl: Datum začetka
sv: Startdatum
tr: Başlangıç Tarihi
vi: Ngày bắt đầu
zh_cn: 开始日期:

# HtmlBeginDateRequiredHelp
source: You Must Enter a Valid Begin Date
ar: يجب أن تقوم بإدخال تاريخ بدء صالحة
da: Du skal indtaste en gyldig startdato
de: Bitte gültiges Startdatum eingeben
es: Debe introducir una fecha de inicio válida
fa: تاریخ شروع درست نیست
fo: Tú má áseta ein gildan byrjunardag
fr: Vous devez saisir une date de début valide
fr_ca: Vous devez saisir une date de début valide
hr: Morate upisati valjani početni datum
ja: 正しい開始日を入力してください。
pl: Należy wprowadzić poprawną wartość daty
pt_br: Você deve entrar uma data inicial válida
ru: Вы должны ввести правильную начальную дату
sk: Musíte zadať platný dátum od
sl: Vnesti morate veljaven datum začetka
sv: Du måste ange ett korrekt startdatum
tr: Geçerli bir başlangıç tarihi girmelisiniz
vi: Bạn phải nhập một ngày bắt đầu hợp lệ
zh_cn: 必须输入一个有效的开始日期

# HtmlContentFeatureName
source: Html Content
ar: محتوى html
da: Html indhold
de: HTML-Inhalt
es: Contenido HTML
fa: محتوای HTML
fo: Html innihald
fr: Contenu Html
fr_ca: Contenu Html
hr: HTML sadržaj
ja: Html コンテンツ
pl: Zawartość Html
pt_br: Conteúdo html
ru: Блок HTML
sk: HMTL obsah
sl: Vsebina HTML
sv: Html-innehåll
tr: Html İçerik
vi: Nội dung HTML
zh_cn: Html 内容

# HtmlDeleteContentWarning
source: Are you sure you want to delete this content?
ar: هل أنت متأكد من أنك تريد حذف هذا المحتوى؟
da: Er du sikker på, at du vil slette dette indhold?
de: Sind Sie sicher, dass Sie diesen Inhalt löschen möchten?
es: ¿Está seguro de eliminar este contenido?
fa: آیا از حذف این محتوا اطمینان دارید؟
fo: Vil tú strika hetta innihaldið?
fr: Êtes-vous sur de vouloir effacer ce contenu?
fr_ca: Êtes-vous certain de vouloir supprimer ce contenu?
hr: Želite li doista izbrisati ovaj sadržaj?
ja: このコンテンツを削除してよろしいか?
pl: Czy na pewno chcesz usunąć tę zawartość?
pt_br: Tem certeza de que deseja excluir este conteúdo?
ru: Вы уверены, что хотите удалить выбранный контент?
sk: Skutočne chcete zmazať tento obsah?
sl: Ste prepričani, da želite zbrisati to vsebino?
sv: Är du säker på att du vill ta bort detta innehåll?
tr: Bu içeriği silmek istediğinize emin misiniz?
vi: Bạn có chắc muốn xóa nội dung này?
zh_cn: 确认删除此内容?

# HtmlEditorHeightSetting
source: Editor Height
ar: ارتفاع محرر
da: Tekstbehandler højde
de: Editorhöhe:
es: Altura del editor
fa: طول ویرایشگر:
fo: Hædd á tekstviðgerða
fr: Hauteur de l'éditeur
fr_ca: Hauteur de l'éditeur
hr: Visina uređivačke trake
ja: エディターの高さ
pl: Wysokość edytora
pt_br: Altura do Editor:
ru: Высота окна редактора:
sk: Výška editora
sl: Višina urejevalnika
sv: Editorns höjd
tr: Editor Yüksekliği:
vi: Chiều cao trình soạn thảo
zh_cn: 编辑器高度

# HtmlEndDateLabel
source: End Date
ar: تاريخ الانتهاء
da: Slutdato:
de: Enddatum:
es: Fecha final
fa: پایان
fo: Endadagur
fr: Date de fin:
fr_ca: Date de fin
hr: Završni datum
ja: 終了日:
pl: Data zakończenia
pt_br: Data final:
ru: Время окончания
sk: Platí do:
sl: Datum konca
sv: Slutdatum
tr: Bitiş Tarihi
vi: Ngày kết thúc
zh_cn: 结束日期:

# HtmlEndDateRequiredHelp
source: You Must Enter a Valid End Date
ar: يجب أن تقوم بإدخال تاريخ انتهاء صحيح
da: Du skal indtaste en gyldig dato
de: Bitte gültiges Enddatum eingeben
es: Debe introducir una fecha final válida.
fa: تاریخ پایان درست نیست
fo: Tú má áseta ein gildan dag
fr: Vous devez saisir une date de fin valide
fr_ca: Vous devez saisir une date de fin valide
hr: Morate upisati valjani završni datum
ja: 正しい終了日を入力してください。
pl: Należy wprowadzić poprawną wartość daty zakończenia
pt_br: Você deve entrar uma data final válida
ru: Вы должны ввести правильную конечную дату
sk: Musíte zadať platný dátum do
sl: Vnesti morate veljaven datum konca
sv: Du måste ange ett korrekt slutdatum
tr: Geçerli bir bitiş tarihi girmelisiniz
vi: Bạn phải nhập một ngày kết thúc hợp lệ
zh_cn: 必须输入有效的结束日期

# HtmlExcerptLabel
source: Excerpt:
ar: اقتباس
da: Uddrag:
de: Auszug:
es: Resumen:
fa: خلاصه:
fo: Úrtøka:
fr_ca: Extrait :
hr: Odlomak:
ja: 要約:
pl: Wycinek:
pt_br: Trecho:
ru: Выдержка:
sk: Úryvok:
sl: Izvleček:
sv: Utdrag:
tr: Alıntı
vi: Trích dẫn:
zh_cn: 摘录:

# HtmlMoreLinkLabel
source: More Link:
ar: مزيد من الارتباط:
da: Flere links:
de: mehr:
es: Enlace "Leer más":
fa: لینک اطلاعات بیشتر:
fo: Fleiri leinki:
fr: Lien 'plus d'infos'
fr_ca: Lien Plus de détails :
hr: Link na još:
ja: 続きのリンク:
pl: Link '...więcej' :
pt_br: Link 'leia mais':
ru: Ссылка "далее":
sk: Linka "...viac":
sl: Več povezav:
sv: Mer-länk:
tr: Daha fazla bağlantı
vi: Liên kết Xem thêm:
zh_cn: 更多链接:

# HtmlMoreLinkNewWindowSetting
source: Use New Window for More Link?
ar: استخدام إطار جديد للارتباط أكثر؟
da: Brug nyt vindue for Flere links?
de: Neues Fenster für mehr lesen Link verwenden?
es: ¿Usar un nueva ventana para el enlace "Leer más"?
fa: در صفحه جدید باز شود؟
fo: Brúka nýtt vindeyga til fleiri leinki?
fr: Utilisez une nouvelle fenêtre pour 'plus d'informations'
fr_ca: Ouvrir le lien Plus détails dans une nouvelle fenêtre?
hr: Otvoriti novi prozor za link na još?
ja: 続きのリンクを新規ウィンドウで開く?
pl: Wyświetl link '...więcej' w nowym oknie?
pt_br: Abrir 'Mais' em nova janela?
ru: Открывать новое окно для добавочных ссылок?
sk: Použiť nové okno pre pre linku "...viac"?
sl: Uporabi novo okno za Več povezav?
sv: Använd nytt fönster för mer-länk?
tr: Daha fazla bağlantı için yeni pencere kullan?
vi: Mở cửa sổ mới khi bấm vào liên kết Xem thêm?
zh_cn: 更多链接在新窗口中打开?

# HtmlMoreLinkText
source: ...read more
ar: ... اقرأ المزيد
da: ...læs mere
de: ...mehr lesen
es: ...leer más
fa: بیشتر...
fo: ...les meira
fr: plus d'informations
fr_ca: ...plus de détails
hr: ...pročitaj više
ja: …続きを読む
pl: ...więcej
pt_br: leia mais...
ru: Далее...
sk: ...viac
sl: ...preberite več
sv: ...läs mer
tr: ...devamını oku
vi: ...Xem thêm
zh_cn: ...更多

# HtmlMultipleItemsSetting
source: Use Multiple Items?
ar: استخدام عناصر متعددة؟
da: Tillad mere end et element?
de: Mehrere Einträge verwenden?
es: ¿Usar múltiples elementos?
fa: استفاده از چند آیتم؟
fo: Loyva meira enn einum luti?
fr: Utiliser des éléments multiples
fr_ca: Utiliser des éléments multiples?
ja: 複数項目の使用?
pl: Użyj wielu obiektów?
pt_br: Usar itens múltiplos?
ru: Использовать несколько элементов?
sk: Použiť viac položiek?
sl: Uporabi večkratne postavke?
sv: Använd multipla föremål?
tr: Çoklu öge kullan?
vi: Sử dụng các đa mục?
zh_cn: 使用多个项目?

# HtmlShowDateSetting
source: Show Date?
ar: إظهار تاريخ؟
da: Vis dato?
de: Datum zeigen?
es: ¿Mostrar la fecha?
fa: تاریخ نمایش داده شود؟
fo: Vís dag?
fr: Afficher la date?
fr_ca: Afficher la date?
hr: Prikazati datum?
ja: 日付の表示?
pl: Pokazać datę?
pt_br: Mostrar data?
ru: Отображать дату?
sk: Zobraziť dátum?
sl: Pokaži datum?
sv: Visa datum?
tr: Tarih göster
vi: Hiện ngày?
zh_cn: 显示日期?

# HtmlTitleLabel
source: Title
ar: العنوان
da: Titel:
de: Titel:
es: Título
fa: عنوان
fo: Heiti
fr: Titre:
fr_ca: Titre
hr: Naslov:
ja: タイトル:
pl: Tytuł
pt_br: Título:
ru: Заголовок
sk: Nadpis
sl: Naslov
sv: Titel:
tr: Başlık:
vi: Tiêu đề
zh_cn: 题目:

# HtmlUseExcerptSetting
source: Use Excerpt?
ar: استخدام مقتطفات؟
da: Brug uddrag?
de: Auszug verwenden?
es: ¿Usar el resumen?
fa: از خلاصه استفاده شود؟
fo: Brúka úrtøku?
fr_ca: Utiliser un extrait?
hr: Koristiti odlomke?
ja: 要約の使用?
pl: Użyj wycinka?
pt_br: Usar trecho?
ru: Отображать дайджест?
sk: Použiť úryvok?
sl: Uporabi izvleček?
sv: Använd utdrag?
tr: Alıntı kullan?
vi: Dùng trích dẫn?
zh_cn: 使用摘录?

# HtmlUseMoreLinkSetting
source: Use More Link?
ar: استخدم الارتباط أكثر؟
da: Brug Flere links?
de: Mehr-Link verwenden?
es: ¿Usar el enlace "Leer más"?
fa: از لینک بیشتر استفاده شود؟
fo: Brúka fleiri leinki?
fr: Utiliser le lien 'plus d'infos'
fr_ca: Utiliser le lien Plus de détails
hr: Koristiti link za još?
ja: 続きのリンクを使用?
pl: Użyj linka '...więcej' ?
pt_br: Usar link 'leia mais'?
ru: Использовать ссылку "далее"?
sk: Použiť linku "...viac"?
sl: Uporabi Več povezav?
sv: Använd mer-länk?
tr: Daha fazla bağlantı (link) kullan?
vi: Sử dụng liên kết Xem thêm?
zh_cn: 使用 更多 链接?

# iboxCloseWindow
source: Close
ar: إغلاق
da: Luk
de: Schließen
es: Cerrar
fa: بستن
fo: Lat aftur
fr: Fermer
fr_ca: Fermer
hr: Zatvori
ja: 閉じる
pl: Zamknij
pt_br: Fechar
ru: Закрыть
sk: Zavrieť
sl: Zapri
sv: Stäng
tr: Kapat
vi: Đóng
zh_cn: 关闭

# iboxLoading
source: Loading...
ar: تحميل...
da: Indlæser...
de: Lade...
es: Cargando...
fa: بارگذاری
fo: Lesur inn...
fr: Chargement...
fr_ca: Chargement...
hr: Učitavanje...
ja: ロード中...
pl: Ładowanie...
pt_br: Carregando...
ru: Загрузка...
sk: Načítavanie...
sl: Nalaganje...
sv: Laddar...
tr: Yükleniyor...
vi: Đang nạp...
zh_cn: 加载中...

# LargeTextLabel
source: Large Text
ar: نص كبير
da: Stor tekst
de: Großer Text
es: Texto grande
fa: متن بزرگ
fo: Stórur tekstur
fr: Texte large
fr_ca: Texte large
hr: Veliki tekst
ja: 大きな文字
pl: Duża czcionka
pt_br: Texto grande
ru: Крупный текст
sk: Viac textu
sl: Obsežno besedilo
sv: Stor text
tr: Uzun metin
vi: Chữ lớn
zh_cn: 大文本

# LetterInfoAdminHeading
source: Newsletter Administration
ar: إدارة الرسائل الإخبارية
da: Nyhedsbrev administration
de: Verwaltung Newsletter
es: Administración de listas de noticias
fa: مدیریت خبرنامه
fo: Fyrisiting av tíðindabrøvum
fr: Administration de la Newletter
fr_ca: Administration des bulletins
hr: E-leci
ja: ニュースレターの管理者
pl: Administracja newslettera
pt_br: Administração do boletim informativo
ru: Управление информационной рассылкой
sk: Správa newsletter-a
sl: Skrbništvo nad Novicami
sv: Administration av Nyhestbrev
tr: E-Bülten Yönetimi
vi: Quản trị bản tin
zh_cn: 新闻通讯管理

# LetterInfoAllowAnonFeedbackLabel
source: Allow Anonymous Feedback?:
ar: السماح لردود الفعل المجهول؟:
da: Tillad anonym feedback?:
de: Anonymes Feedback erlauben?
es: ¿Permitir retroalimentación anónima?
fa: اجازه بازخوردهای ناشناخته داده شود؟
fo: Loyva ónevndar afturmeldingar?:
fr: Autoriser les feedbacks anonymes?
fr_ca: Autoriser les commentaires anonymes?
hr: Dozvoliti anonimni povratni info?
ja: 匿名のフィードバックを許可?:
pl: Zezwalaj na anonimowe komentarze/opinie? :
pt_br: Permitir comentários anônimos?:
ru: Разрешить анонимные ответы?:
sk: Povoliť anonymné komentáre/príspevky?
sl: Dopusti anonimen odziv?:
sv: Tillåt anonym återkoppling?:
tr: Ziyaretçilerin yorumuna izin ver?
vi: Cho phản hồi nặc danh?:
zh_cn: 允许匿名回复?:

# LetterInfoAllowUserFeedbackLabel
source: Allow User Feedback?
ar: السماح لردود فعل المستعملين؟
da: Tillad bruger feedback?:
de: Benutzer-Feedback erlauben?
es: ¿Permitir retroalimentación de usuarios?
fa: اجازه بازخورد از طرف کاربر داده شود؟
fo: Loyva brúkara afturmeldingum?:
fr: Autoriser les feedbacks utilisateur?
fr_ca: Autoriser les commentaires des utilisateurs?
hr: Dozvoliti povratni info korisnika?
ja: ユーザーのフィードバックを許可?:
pl: Zezwalaj na komentarze/opinie użytkowników?
pt_br: Permitir o feedback do usuário?
ru: Разрешить ответы пользователей?:
sk: Povoliť komentáre/príspevky užívateľov?
sl: Dopusti uporabniški odziv?
sv: Tillåt återkoppling av användare?
tr: Üye yorumlarına izin ver?
vi: Cho phép người dùng phản hồi?
zh_cn: 允许用户回复?:

# LetterInfoAvailableToRolesLabel
source: Subscription Limited to Roles
ar: الأدوار التي يمكن الاشتراك
da: Roller der kan abonnere:
de: Gruppen, die abonnieren können:
es: Roles que pueden suscribirse
fa: نقش هایی که می توانند مشترک شوند
fo: Leiklutir sum kunna tekna hald:
fr: Rôles pouvant souscrire
fr_ca: Rôles qui peuvent s'abonner
hr: Uloge s dozvolom pretplate:
ja: 購読ができるロール:
pl: Role które mogą subskrybować
pt_br: Funções que podem se inscrever
ru: Роли с правом подписки
sk: Role oprávnené odoberať obsah
sl: Vloge, ki se lahko naročijo
sv: Roller som kan prenumerera
tr: Kayıt yapabilen roller
vi: Quyền được phép theo dõi
zh_cn: 可以订阅的用户:

# LetterInfoDescriptionLabel
source: Description
ar: وصف
da: Beskrivelse:
de: Beschreibung
es: Descripción
fa: توضیحات
fo: Lýsing
hr: Opis:
ja: 説明:
pl: Opis
pt_br: Descrição
ru: Описание
sk: Popis
sl: Opis
sv: Beskrivning
tr: Açıklama
vi: Mô tả
zh_cn: 描述:

# LetterInfoEditHeading
source: Edit Newsletter Info
ar: تحرير معلومات الرسالة الإخبارية
da: Rediger Nyhedsbrev information
de: Newsletter Info bearbeiten
es: Editar información de lista de noticias
fa: ویرایش مشخصات خبرنامه
fo: Rætta upplýsingar um tíðindabræv
fr: Modifier informations de la Newsletter
fr_ca: Modifier les informations du bulletin
hr: Izrada e-letka
ja: ニュースレターの情報の編集
pl: Edycja info newslettera
pt_br: Editar Informações do Boletim informativo
ru: Редактировать информацию рассылки
sk: Úprava informácii newsletter-a
sl: Uredi informacije o Novicah
sv: Redigera information om nyhetsbrev
tr: E-Bülten Düzenle
vi: Chỉnh sửa thông tin bản Tin
zh_cn: 编辑新闻通讯信息
