Repository: i7MEDIA/mojoportal
Catalog: Web/App_GlobalResources/Resource.*.resx
Languages: ar, da, de, es, fa, fo, fr, fr_ca, hr, ja, pl, pt_br, ru, sk, sl, sv, tr, vi, zh_cn

# RegisterDuplicateEmailMessage
source: Sorry a user already exists with that email address.
ar: آسف مستخدم موجود بالفعل مع عنوان البريد الإلكتروني هذا.
da: Beklager, der er allerede en anden bruger med denne e-mail adresse.
de: Sorry, es existiert bereits ein Nutzer mit dieser E-Mail-Adresse.
es: Disculpe, ya existe un usuario con este correo electrónico.
fa: کاربر دیگری با این ایمیل ثبت نام کرده است
fo: Tíanverri er ein annar brúkari skrásettur við hesum teldubústaði.
fr: Désolé, un utilisateur existe déjà avec cette adresse
fr_ca: Désolé, un utilisateur existe déjà avec cette adresse courriel.
hr: Korisnik s tom e-adresom već postoji.
ja: 同じメールアドレスのユーザーが既に登録されています。
pl: Przepraszamy, istnieje już użytkownik z tym adresem e-mail.
pt_br: Que pena! Já existe um usuário com esse e-mail.
ru: На сайте уже зарегистрирован пользователь с таким адресом электронной почты.
sk: Prepáčte, ale užívateľ s touto email adresou už existuje.
sl: Oprostite, uporabnik s tem naslovom e-pošte že obstaja.
sv: En användare existerar redan med den e-postadressen.
tr: Üzgünüz, bu mail ile kayıtlı bir üye zaten var.
vi: Rất tiệc người dùng này đã tồn tại với địa chỉ email đó.
zh_cn: 抱歉.邮件地址已经被使用

# RegisterDuplicateUserNameMessage
source: Sorry a user already exists with that User ID.
ar: آسف مستخدم موجود بالفعل مع معرف المستخدم هذا "."
da: Beklager, der findes allerede en bruger med dette bruger-Id.
de: Sorry, es existiert bereits ein Nutzer mit diesem Anwendernamen.
es: Disculpe, ya existe un usuario con este ID de usuario.
fa: کاربر دیگری با این نام کاربری ثبت نام کرده است.
fo: Tíanverri, ein annars brúkari er skrásettur við hesum brúkara id.
fr: Désolé, un utilisateur existe déjà avec cet identifiant
fr_ca: Désolé, un utilisateur existe déjà avec cet identifiant.
hr: Korisnik s tim korisničkim imenom već postoji.
ja: 同じユーザーIDのユーザーが既に登録されています。
pl: Przepraszamy, istnieje już użytkownik z tym ID użytkownika.
pt_br: Que pena. Já existe um usuário com esse identificador.
ru: Такой пользователь уже зарегистрирован.
sk: Prepáčte, ale užívateľ s týmto užívateľským ID už existuje.
sl: Oprostite, uporabnik s tem ID-jem uporabnika že obstaja.
sv: En användare existerar redan med det användarnamnet.
vi: Rất tiệc người dùng này đã tồn tại với ID người dùng đó.
zh_cn: User ID 已经被占用

# RegisterEmailLabel
source: Email
ar: البريد الإلكتروني
es: Correo
fa: ایمیل
fo: Teldubústaður:
fr_ca: Courriel
hr: E-adresa:
ja: メール:
ru: Почта
sl: E-pošta
sv: E-post:
zh_cn: 邮件地址:

# RegisterEmailRegexMessage
source: Must use a valid email address.
ar: يجب استخدام عنوان بريد إلكتروني صالح.
da: Der skal bruges en gyldig e-mail adresse.
de: Gültige E-Mail-Adresse erforderlich
es: Debe usar una dirección de correo electrónico válida.
fa: آدرس ايميل وارد شده معتبر نيست.
fo: Tú skal brúka ein gildan teldubústað.
fr: Une E-mail valide est requis
fr_ca: Vous devez utiliser un courriel valide
hr: E-adresa je neispravna.
ja: 正しいメールアドレスを入力してください。
pl: Musisz podać poprawny adres email.
pt_br: Você deve informar um e-mail válido.
ru: Должен указываться правильный адрес электронной почты.
sk: Musite zadať platnú email adresu.
sl: Naslov e-pošte mora biti veljaven.
sv: Måste vara en korrekt e-postadress.
tr: Geçerli bir E-Mail adresi girmelisiniz.
vi: Phải sử dụng địa chỉ email hợp lệ.
zh_cn: 必须使用一个有效的邮件地址.

# RegisterEmailRequiredMessage
source: Email must not be left blank.
ar: يجب عدم ترك البريد الإلكتروني فارغاً.
da: E-mail adresse feltet må ikke være tomt.
de: E-Mail-Adresse erforderlich
es: El correo electrónico no puede dejarse en blanco.
fa: ایمیل لازم است
fo: Teigurin teldubústaður kann ikki verða tómur.
fr: L'E-mail doit-être saisi
fr_ca: Le courriel est obligatoire
hr: E-adresa ne smije biti prazna.
ja: メールアドレスを入力してください。
pl: Pole E-mail nie może zostać puste.
pt_br: O e-mail não pode ser vazio.
ru: Адрес электронной почты не может быть пустым!
sk: Email nie je zadaný.
sl: Polje e-pošta ne sme ostati prazno.
sv: E-post får inte lämnas tomt.
tr: E-Mail boş olamaz.
vi: Không được bỏ trống email.
zh_cn: 邮件地址不能为空.

# RegisterInvalidAnswerErrorMessage
source: Please enter a different security answer.
ar: الرجاء إدخال إجابة أمنية مختلفة.
da: Indtast venligst et andet sikkerhedssvar.
de: Geben Sie bitte eine andere Antwort ein.
es: Por favor, escriba una nueva respuesta de seguridad.
fa: لطفا جواب سوال امنيتي را عوض كنيد.
fo: Skriva eitt anna trygdarsvar.
fr: Saisissez une réponse différente.
fr_ca: Saisissez une réponse de sécurité différente.
hr: Upišite drukčiji sigurnosni odgovor.
ja: 別のセキュリティのための答えを入力してください。
pl: Proszę podać inną odpowiedź zabezpieczającą.
pt_br: Por favor insira uma resposta de segurança diferentes.
ru: Введите другой ответ на секретный вопрос.
sk: Prosim zadajte rozdielnu bezpečnostnú otázku.
sl: Prosimo, vnesite drugačen varnostni odgovor.
sv: Var god ange ett annat säkerhetssvar.
tr: Lütfen başka bir güvenlik sorusu girin.
vi: Hãy nhập một câu trả lời bảo mật khác.
zh_cn: 请出入一个不同的答案r.

# RegisterInvalidQuestionErrorMessage
source: Please enter a different security question.
ar: الرجاء إدخال مسألة أمنية مختلفة.
da: Indtast venligst et andet sikkerhedsspørgsmål.
de: Geben Sie bitte eine andere Passwortfrage ein.
es: Por favor, escriba una nueva pregunta de seguridad.
fa: لطفا سوال امنيتي را عوض كنيد.
fo: Vinarliga skriva ein annan trygdarspurning.
fr: Saisissez une question différente.
fr_ca: Saisissez une question de sécurité différente.
hr: Upišite drukčije sigurnosno pitanje.
ja: 別のセキュリティのための質問を入力してください。
pl: Proszę podać inne pytanie zabezpieczające.
pt_br: Por favor insira uma questão de segurança diferentes.
ru: Введите другой секретный вопрос.
sk: Prosim zadajte rozdielnu bezpečnostnú odpoveď.
sl: Prosimo, vnesite drugačno varnostno vprašanje.
sv: Var god ange en annan säkerhetsfråga.
tr: Lütfen başka bir güvenlik sorusu girin.
vi: Hãy nhập một câu hỏi bảo mật khác.
zh_cn: 请输入一个不同的安全问题.

# RegisterLabel
source: Create a New Account
ar: إنشاء حساب جديد
da: Opret en ny konto
de: neues Konto erstellen
es: Crear una cuenta nueva
fa: ایجاد کاربر جدید
fo: Stovnað nýggja kontu
fr: Créer un nouveau compte
fr_ca: Créer un nouveau compte
hr: Registracija novog korisničkog računa
ja: 新規アカウントの作成
pl: Utwórz nowe konto
pt_br: Criar nova conta
ru: Новая регистрация
sk: Vytvoriť nové konto
sl: Izdelaj nov račun
sv: Skapa ett nytt konto
tr: Üye Olun
vi: Tạo tài khoản mới
zh_cn: 创建一个新帐号

# RegisterLink
source: Register
ar: التسجيل
da: Registrér
de: Registrieren
es: Registrarse
fa: ثبت نام
fo: Skráset
fr: S'enregistrer
fr_ca: S'enregistrer
hr: Registracija
ja: 新規登録
pl: Zarejestruj
pt_br: Registrar
ru: Регистрация
sk: Registrácia
sl: Registrirajte se
sv: Registrera ny användare
tr: Üye Ol
vi: Đăng ký
zh_cn: 注册

# RegisterLoginNameLabel
source: User ID
ar: معرف المستخدم
da: Bruger-Id:
de: Name:
es: ID de usuario
fa: ‍نام کاربری
fo: Brúkara-Id:
fr: Identifiant:
fr_ca: Identifiant
hr: Korisničko ime:
ja: ユーザーID:
pl: ID użytkownika
pt_br: Usuário:
ru: ID польз.
sk: ID užívateľa
sl: ID uporabnika
sv: Användarnamn:
tr: Ad Soyad (Üye Kodu)
vi: ID người dùng
zh_cn: 用户 ID:

# RegisterLoginNameRequiredMessage
source: User ID must not be left blank.
ar: معرف المستخدم يجب إلا تترك فارغة.
da: Bruger-Id feltet må ikke være tomt.
de: Anwendername erforderlich
es: El ID de usuario no puede dejarse en blanco.
fa: نام کاربری لازم است.
fo: Brúkara-Id teigurin kann ikki verða tómur.
fr: L'identifiant doit être saisi
fr_ca: L'identifiant est obligatoire.
hr: Korisničko ime ne smije biti prazno.
ja: ユーザーIDを入力してください。
pl: ID użytkownika nie może być puste.
pt_br: O usuário não pode ser vazio.
ru: ID пользователя не может быть пустым!
sk: ID užívateľa nie je zadané.
sl: Polje ID uporabnika ne sme ostati prazno.
sv: Användarnamn får inte lämnas tomt.
tr: Üye Kodu boş olamaz.
vi: ID người dùng không được để trống.
zh_cn: 用户ID不能为空.

# RegisterNameLabel
source: Name:
ar: الاسم:
da: Navn:
es: Nombre:
fa: نام:
fo: Navn:
fr: Nom:
fr_ca: Nom
hr: Ime:
ja: 名前:
pl: Nazwa:
pt_br: Nome:
ru: Имя:
sk: Meno:
sl: Ime:
sv: Namn:
tr: Ad
vi: Tên:
zh_cn: 姓名:

# RegisterNameRequiredMessage
source: Name is required.
ar: يجب إلا تترك الاسم فارغاً.
da: Navn feltet må ikke være tomt.
de: Name erforderlich
es: El nombre no puede dejarse en blanco.
fa: نام لازم است
fo: Navnateigurin má ikki verða tómur.
fr: Le nom doit être saisi
fr_ca: Le nom est obligatoire.
hr: Ime ne smije biti prazno.
ja: 名前を入力してください。
pl: Nazwa nie może być pusta.
pt_br: O nome não pode ser vazio.
ru: Имя не может быть пустым!
sk: Meno nie je zadané.
sl: Ime ne sme ostati prazno.
sv: Namn får inte lämnas tomt.
tr: İsim boş bırakılamaz.
vi: Tên không được để trống.
zh_cn: 姓名不能为空.

# RegisterPasswordLabel
source: Password
ar: كلمة المرور
da: Kodeord:
de: Passwort:
es: Contraseña
fa: رمز
fo: Loyniorð
fr: Mot de passe:
fr_ca: Mot de passe
hr: Lozinka:
ja: パスワード:
pl: Hasło
pt_br: Senha:
ru: Пароль
sk: Heslo
sl: Geslo
sv: Lösenord:
tr: Parola
vi: Mật khẩu
zh_cn: 密码:

# RegisterPasswordMinLengthWarning
source: Password minimum length is
ar: الحد الأدنى لطول كلمة المرور
da: Mindste længe for kodeordet er
de: Mindestlänge des Passwortes ist
es: La longitud mínima de la contraseña es
fa: حداقل طول رمز
fo: Minsta longd á loyniorði er
fr: La taille minimum d'un mot de passe est de
fr_ca: La taille minimum d'un mot de passe est de
hr: Minimalna duljina lozinke je
ja: パスワードの最低文字数
pl: Minimalna długość hasła wynosi
pt_br: Comprimento mínimo da senha é
ru: Минимальная длина пароля -
sk: Minimálna dĺžka hesla je
sl: Minimalna dolžina gesla je
sv: Minsta längd för lösenordet är
tr: Yetersiz parola uzunluğu:
vi: Độ dài tối thiểu của mật khẩu là
zh_cn: 密码最小长度

# RegisterPasswordMinNonAlphaCharsWarning
source: Password minimum non-alphanumeric characters is
ar: كلمة المرور أحرف غير هجائية الحد الأدنى
da: Mindste antal specialtegn (andre end bogstaver og tal) i kodeordet er
de: Passwort muss mindestens ... nicht-alphanumerische Zeichen enthalten
es: El número mínimo de caracteres no alfanuméricos para la contraseña es
fa: حداقل تعداد علامت های غیر الفبایی در رمز
fo: Mindste antal specialtegn (andre end bogstaver og tal) i kodeordet er
fr: Le nombre minimum de caractère non alphanumérics est de
fr_ca: Le nombre minimum de caractère non alphanumériques est de
hr: Minimalni broj nealfanumeričkih znakova lozinke je
ja: パスワードの英数字以外の最低文字数
pl: Minimalna ilość znaków nie-alfanumerycznych wynosi
pt_br: Caracteres não-alfanuméricos mínimos da senha é
ru: Минимальное количество спец. символов (не букв и цифр) в пароле -
sk: Minimálny počet ne-alfanumerických znakov je
sl: Minimalno ne-alfanumeričnih znakov je
sv: Minsta antal tecken som inte är alfanumeriska är
vi: Số ký tự không phải chữ cái tối thiểu của mật khẩu là
zh_cn: 最少的非字母数据是

# RegisterPasswordRegexWarning
source: Please make Password more complex.
ar: الرجاء جعل المرور أكثر تعقيداً.
da: Gør venligst kodeordet mere kompleks.
de: Bitte wählen Sie ein komplexeres Passwort.
es: Por favor, haga su contraseña más compleja.
fa: لطفا رمز را پیچیده تر کنید.
fo: Vinarliga ger loyniorði meira kompleks.
fr: Un mot de passe plus complexe est nécessaire
fr_ca: Un mot de passe plus complexe est nécessaire.
hr: Učinite lozinku složenijom.
ja: パスワードを複雑にしてください。
pl: Proszę wpisać bardziej skomplikowane hasło.
pt_br: Por favor, faça senha mais complexa.
ru: Пароль недостаточно сложный!
sk: Prosím, zadajte komplexnejšie heslo.
sl: Prosimo izdelajte bolj kompleksno geslo.
sv: Var god gör lösenordet mer komplext.
tr: Lütfen parolayı daha kompleks yapın
vi: Hãy tạo mật khẩu phức tạp hơn.
zh_cn: 请增加密码的复杂度.

# RegisterPasswordRequiredMessage
source: Password must not be left blank.
ar: يجب إلا تترك كلمة المرور فارغة.
da: kodeordet må ikke være tomt.
de: Passworteingabe erforderlich
es: La contraseña no puede dejarse en blanco.
fa: رمز لازم است
fo: kodeordet må ikke være tomt.
fr: Le mot de passe doit être saisi
fr_ca: Le mot de passe est obligatoire.
hr: Lozinka ne smije biti prazna.
ja: パスワードを入力してください
pl: Hasło nie może być puste.
pt_br: A senha não pode ser vazia.
ru: Пароль не может быть пустым!
sk: Heslo nie je zadané.
sl: Geslo ne sme ostati prazno.
sv: Lösenord får inte lämnas tomt.
tr: Parola boş olamaz.
vi: Mật khẩu không được để trống.
zh_cn: 密码不能为空.

# RegisterSecurityAnswer
source: Security Answer
ar: إجابة الأمان
da: Sikkerhedssvar:
de: Antwort:
es: Respuesta de seguridad
fa: جواب امنیتی
fo: Trygdarsvar:
fr: Réponse de sécurité
fr_ca: Réponse de sécurité
hr: Sigurnosni odgovor:
ja: セキュリティのための答え:
pl: Odpowiedź zabezpieczająca
pt_br: Resposta secreta:
ru: Ответ на секретный вопрос
sk: Bezpečnostná odpoveď
sl: Varnostni odgovor
sv: Säkerhetssvar:
tr: Güvenlik Cevabı
vi: Câu trả lời bảo mật
zh_cn: 安全问题答案:

# RegisterSecurityAnswerRequiredMessage
source: You must provide an answer for your Security Question.
ar: ويجب أن تقدم إجابة "السؤال السري" الخاص بك.
da: Du skal angive et svar til dit sikkerhedsspørgsmål.
de: Sie müssen eine Antwort auf Ihre Passwortfrage eingeben.
es: Debe proporcionar una respuesta para su pregunta de seguridad.
fa: شما باید جواب سوال امنیتی خود را بدهید.
fo: Tú skal veita eitt svar til tín trygdarspurning.
fr: Vous devez fournir une réponse
fr_ca: Vous devez fournir une réponse pour votre question de sécurité.
hr: Morate upisati sigurnosni odgovor.
ja: セキュリティのための質問の答えを入力してください。
pl: Musisz podać odpowiedź dla pytania zabezpieczającego.
pt_br: Você deve fornecer uma resposta para sua pergunta de segurança.
ru: Необходимо указать ответ на секретный вопрос.
sk: Bezpečnostná odpoveď nie je zadaná.
sl: Zagotoviti morate odgovor na vaše varnostno vprašanje.
sv: Du måste ange ett svar till din säkerhetsfråga.
tr: Güvenlik sorusu için bir cevap yazmalısınız.
vi: Bạn phải cung cấp câu trả lời cho câu hỏi bảo mật của bạn.
zh_cn: 必须为安全问题提供答案.

# RegisterSecurityQuestion
source: Security Question
ar: سؤال الأمان
da: Sikkerhedsspørgsmål:
de: Passwortfrage:
es: Pregunta de seguridad
fa: سوال امنیتی
fo: Trygdarspurningur
fr: Question de sécurité
fr_ca: Question de sécurité
hr: Sigurnosno pitanje:
ja: セキュリティのための質問:
pl: Pytanie zabezpieczające
pt_br: Pergunta secreta:
ru: Секретный вопрос
sk: Bezpečnostná otázka
sl: Varnostno vprašanje
sv: Säkerhetsfråga:
tr: Güvenlik Sorusu
vi: Câu hỏi bảo mật
zh_cn: 安全问题:

# RegisterSecurityQuestionRequiredMessage
source: You must provide a Security Question.
ar: ويجب تقديم "مسألة الأمن".
da: Du skal angive et sikkerhedsspørgsmål.
de: Sie müssen eine Passwortfrage eingeben.
es: Debe proporcionar una pregunta de seguridad.
fa: سوال امنیتی لازم است
fo: Tú skal áseta ein trygdarspurning.
fr: Vous devez fournir une question de sécurité
fr_ca: Vous devez fournir une question de sécurité.
hr: Morate upisati sigurnosno pitanje.
ja: セキュリティのための質問を入力してください。
pl: Musisz podać pytanie zabezpieczające.
pt_br: Você deve informar uma perguta secreta.
ru: *Необходимо указать секретный вопрос.
sk: Bezpečnostná otázka nie je zadaná.
sl: Zagotoviti morate varnostno vprašanje.
sv: Du måste ange en säkerhetsfråga.
tr: Güvenlik sorusu girmelisiniz.
vi: Bạn phải cung cấp câu hỏi bảo mật.
zh_cn: 必须提供安全问题.

# RegistrationRequiresEmailConfirmationMessage
source: This site requires confirmation of a valid email address to login after registering. An email message has been sent to the email address you provided. Click the link in that email message to confirm your account. After confirmation, you will be allowed to login to the site.
ar: هذا الموقع يتطلب تأكيد عنوان بريد إلكتروني صالح لتسجيل الدخول بعد التسجيل. وقد تم إرسال رسالة بريد إلكتروني إلى عنوان البريد الإلكتروني الذي قمت بتوفيره. انقر فوق الارتباط الموجود في رسالة البريد الإلكتروني هذا تأكيد الحساب الخاص بك. بعد تأكيد، سوف يسمح لك بتسجيل الدخول إلى الموقع.
da: Denne hjemmeside kræver bekræftelse af en gyldig e-mail adresse for at kunne logge ind efter registrering. Der er afsendt en e-mail til den adresse du har angivet. Klik på linket i e-mail beskeden for at bekræfte din registrering. Når du har bekræftet din registrering kan du logge ind.
de: Vielen Dank! Zum Abschluss der Registrierung bestätigen Sie bitte Ihre E-Mail-Adresse. Zu diesem Zweck wurde eine E-Mail an die von Ihnen eingegebene E-Mail-Adresse versandt. Klicken Sie auf den in dieser E-Mail enthaltenen Link um Ihr Konto freizuschalten. Anschließend können Sie sich anmelden und alle Bereiche der Seite einsehen.
es: Este sitio necesita validar su dirección de correo electrónico como parte del registro. Se ha enviado un mensaje a la dirección de correo electrónico que ha proporcionado. De click en el enlace que encontrará en ese mensaje para confirmar su cuenta. Después de la confirmación, podrá iniciar sesión en este sitio.
fa: پیغامی به آدرس ایمیلی که ارائه داده اید ارسال شده است که شامل لینکی برای تایید ثبت نام شماست. لطفا به ایمیل خود مراجعه نمایید و با کلیک بر روی آن لینک حساب کاربری خود را تایید نمایید. پس از تایید حساب کاربری خود، امکان ورود به سایت را خواهید داشت.
fo: Henda heimasíða krevur váttan av einum gildum teldubústaði áðrenn tú kann rita inn aftaná at tú hevur skrásett teg. Ein teldupostur er sendur til teldubústaðin sum tú gav tá tú skrásetti teg. Trýst á leinki í teldupostinum um tú vil vátta tína skráseting. Tá tú hevur vátta tína skráseting kann tú rita inn.
fr: Ce site nécessite la confirmation d'une adresse e-mail valide afin de vous connecter après votre inscription. Un message a été envoyé à l'adresse indiquée. Pour valider votre inscription veuillez cliquer sur le lien inclus dans le message. Après cette confirmation vous aurez le droit de vous connecter sur le site.
fr_ca: Vous devez confirmer votre demande d'enregistrement. Un message a été envoyé à votre adresse courriel. Cliquez sur le lien dans ce message pour confirmer votre enregistrement. Après la confirmation, vous pourrez ouvrir une session.
hr: Ovaj portal zahtijeva potvrdu registracije s važeće e-adrese te je poslao e-poruku na adresu koju ste upisali. Kliknite na link u toj poruci da biste potvrdili vaš račun. Nakon potvrde, moći ćete se prijaviti na portal.
ja: このサイトでは登録後のログイン時にメールアドレスが正しいかどうかの確認がなされます。電子メールが登録されたアドレスに送信されので，電子メールのメッセージのリンクをクリックしてアカウントを認証してください。認証後このサイトにログインできるようになります。
pl: Ten serwis wymaga potwierdzenia poprawności email aby zalogować się po rejestracji. Wiadomość email została wysłana na podany adres email. Kliknij link w wiadomości email aby potwierdzić swoją rejestrację. Po potwierdzeniu będzie można się logować.
pt_br: Este site requer confirmação de entrar depois de registrar um endereço de e-mail válido. Uma mensagem de e-mail foi enviada para o endereço de e-mail fornecido. Clique no link dessa mensagem de e-mail para confirmar sua conta. Após a confirmação, você vai poder entrar no site.
ru: Для завершения регистрации на сайте необходимо подтверждение правильности адреса эл. почты. На указанный адрес было выслано письмо. Перейдите по ссылке в этом письме для подтверждения. После этого Вы сможете войти на сайт.
sk: Tento portál vyžaduje platné heslo pre registračný proces. Email bol zaslaný na zadanú email adresu. Kliknite na linku v tejto správe bude ukončený registračný proces a Vy sa môžete prihlásiť.
sl: To spletno mesto zahteva potrditev veljavnega e-poštnega naslova, da se po registraciji lahko prijavite. Na e-poštni naslov, ki ste ga zagotovili, je bilo poslano e-poštno sporočilo. Kliknite povezavo v tej e-pošti, da potrdite vaš račun. Po potrditvi vam bo dovoljena prijava na spletno mesto.
sv: Denna site kräver bekräftelse av en korrekt e-postadress för att logga in efter registrering. Ett e-postmeddelande har skickats till e-postadressen du angav. klicka på länken i det meddelandet för att bekräfta ditt konto. Efter att du har bekräftat kan du logga in på siten.
tr: Belirttiğiniz adrese bir mail gönderildi. Buradaki linke tıklayarak mail adresinizin geçerliliğini doğrulayınız. Böylece hesabınız aktif hale gelecek ve siteye giriş yapabileceksiniz.
vi: Trang web này yêu cầu xác nhận địa chỉ email hợp lệ để đăng nhập sau khi đăng ký. Một thông báo email đã được gửi đến địa chỉ email mà bạn cung cấp. Bấm vào liên kết trong thông điệp email để xác nhận tài khoản của bạn. Sau khi xác nhận, bạn sẽ được phép đăng nhập vào trang web.
zh_cn: 本站需要邮件确认注册,一封电子邮件已经发送到你的注册邮箱中,请单击邮件中的链接确认注册,确认后,您将可以登录

# ReturnHomeLabel
source: Return to Site Home
ar: العودة إلى الصفحة الرئيسية في الموقع
da: Returnér til startsiden
de: Zurück zur Startseite
es: Volver al inicio del sitio
fa: بازگشت به صفحه اول
fo: Far aftur til startsíðuna
fr: Retour à l'accueil
fr_ca: Retour à l'accueil
hr: Povratak na Naslovnicu
ja: ホームに戻る
pl: Powóć do Strony głównej
pt_br: Retornar ao início
ru: Вернуться на главную страницу
sk: Návrať na hlavnú stránku
sl: Vrnitev na domačo stran spletnega mesta
sv: Tillbaka till startsidan
tr: Anasayfaya Dön
vi: Quay về trang chủ
zh_cn: 返回首页面

# RoleExistsError
source: Sorry, that role system name has already been used.
ar: عذراً، تم بالفعل استخدام اسم هذا الدور.
da: Beklager, den rolle er allerede brugt.
de: Dieser Gruppenname wird leider bereits verwendet.
es: Disculpe, este nombre de rol ya está en uso.
fa: متاسفانه آن نقش قبلا استفاده شده است.
fo: Tíanverri, hesin leiklutur er longu tikin í brúk.
fr: Désolé ce rôle existe déjà
fr_ca: Ce rôle existe déjà.
hr: Ovaj naziv uloge već postoji.
ja: そのロール名は既に使用されています。
pl: Przepraszamy, ta nazwa roli jest już w użyciu.
pt_br: Desculpe, mas este nome de regra já está em uso.
ru: Это название роли уже используется.
sk: Prepáčte, tento názov role sa už používa.
sl: Oprostite, ime te vloge je že bilo uporabljeno.
sv: Tyvärr, det rollnamnet har används redan.
tr: Üzgünüz, bu rol/grup ismi zaten var.
vi: Rất tiếc, tên quyền đó đã được sử dụng.
zh_cn: 抱歉,角色名已经被使用

# RoleManagerAllUsersInRole
source: All Users are in this role
ar: تكون كافة المستخدمين في هذا الدور
da: Alle brugere har denne rolle
de: Alle Anwender sind in dieser Gruppe
es: Todos los usuarios están en este rol.
fa: تمام کاربرانی که این نقش را دارند
fo: Allir brúkarir hava henda leiklut
fr: Tous les utilisateur sont dans ce rôle
fr_ca: Tous les utilisateur sont inclus dans ce rôle
hr: Svi korisnici su u ovoj ulogi.
ja: すべてのユーザーが含まれます
pl: Wszyscy użytkownicy są przypisani do tej roli
pt_br: Todos os usuários estão Nessa função
ru: Все пользователи в этой роли
sk: Všetci užívatelia sú priradený k tejto roli
sl: V tej vlogi so vsi uporabniki
sv: Alla användare i denna roll
tr: Bu roldeki tüm kullanıcılar
vi: Tất cả người dùng đã có quyền này
zh_cn: 此角色包含所有用户

# RoleManagerCancelButton
source: Cancel
ar: الغاء
da: Annuller
de: Abbrechen
es: Cancelar
fa: انصراف
fo: Ógilda
fr: Annuler
fr_ca: Annuler
hr: Odustani
ja: キャンセル
pl: Anuluj
pt_br: Cancelar
ru: Отмена
sk: Zrušiť
sl: Prekliči
sv: Avbryt
tr: Vazgeç
vi: Hủy bỏ
zh_cn: 取消

# RolesAddButton
source: Add New Role
ar: إضافة مجموعة جديدة
da: Opret ny rolle
de: Neue Gruppe hinzufügen
es: Agregar un rol nuevo
fa: نقش جدید
fo: Skráset nýggjan leiklut
fr: Ajouter un rôle
fr_ca: Ajouter un nouveau rôle
hr: Dodaj ulogu
ja: 新規ロールの追加
pl: Dodaj nową rolę
pt_br: Adicionar nova regra
ru: Добавить новую роль
sk: Pridať novú rolu
sl: Dodaj novo vlogo
sv: Lägg till ny roll
tr: Yeni Rol/Grup Ekle
vi: Thêm quyền mới
zh_cn: 添加新角色

# RolesAllUsersRole
source: All Users
ar: كافة المستخدمين
da: Alle brugere
de: Alle Anwender
es: Todos los usuarios
fa: تمام کاربران
fo: Allir brúkarir
fr: Tous utilisateurs
fr_ca: Tous les utilisateurs
hr: Svi korisnici
ja: すべてのユーザー
pl: Wszyscy użytkownicy
pt_br: Todos os usuários
ru: Все пользователи
sk: Všetci užívatelia
sl: Vsi uporabniki
sv: Alla användare
tr: Ziyaretçiler
vi: Tất cả người dùng
zh_cn: 所有用户

# RolesApplyLabel
source: Apply
ar: تطبيق
da: Aktivér
de: Speichern
es: Aplicar
fa: اعمال
fo: Virkisgerð
fr: Appliquer
fr_ca: Appliquer
hr: Spremi
ja: 適用
pl: Zastosuj
pt_br: Gravar alterações
ru: Применить
sk: Použiť
sl: Uveljavi
sv: Spara
tr: Uygula
vi: Áp dụng
zh_cn: 应用
