Repository: i7MEDIA/mojoportal
Catalog: Web/App_GlobalResources/Resource.*.resx
Languages: ar, da, de, es, fa, fo, fr, fr_ca, hr, ja, pl, pt_br, ru, sk, sl, sv, tr, vi, zh_cn

# NewsLetterDeleteLetterButton
source: Delete
ar: حذف
da: Slet
de: Löschen
es: Eliminar
fa: حذف
fo: Strika
fr: Effacer
fr_ca: Supprimer
hr: Izbriši
ja: 削除
pl: Usuń
pt_br: Excluir
ru: Удалить
sk: Zmazať
sl: Zbriši
sv: Ta bort
tr: Sil
vi: Xóa
zh_cn: 删除

# NewsLetterDeleteLetterButtonWarning
source: Are you sure you want to delete this edition?
ar: هل أنت متأكد من أنك تريد حذف هذه الرسالة؟
da: Er du sikker at du vil slette dette nyhedsbrev?
de: Wollen Sie diesen Newsletter wirklich löschen?
es: ¿Está seguro de eliminar esta edición?
fa: آیا از حذف این نامه مطمئن هستید؟
fo: Vil tú strika hetta tíðindabræv?
fr: Êtes-vous sûr de vouloir effacer cette lettre?
fr_ca: Êtes-vous certain de vouloir supprimer ce bulletin?
hr: Želite li doista izbrisati ovaj e-letak?
ja: このニュースレターを削除してよろしいか?
pl: Czy na pewno chcesz usunąć ten newsletter?
pt_br: Tem certeza de que deseja apagar esta carta?
ru: Вы уверены, что действительно хотите удалить письмо?
sk: Skutočne chcete zmazať tento newsletter?
sl: Ste prepričani, da želite zbrisati to pismo?
sv: Är du säker på att du vill ta bort detta brev?
tr: Bu E-Bülteni silmek istediğinize emin misiniz?
vi: Bạn có chắc muốn xóa bản tin này?
zh_cn: 确定要删除这封信？

# NewsLetterEditLetterHeading
source: Edit Newsletter Edition
ar: تحرير رسالة
da: Redigér nyhedsbrev
de: Newsletter bearbeiten
es: Editar lista noticias
fa: ویرایش نامه
fo: Broyt tíðindabræv
fr: Modifier la lettre
fr_ca: Modifier le bulletin
hr: Napiši e-letak
ja: ニュースレターの編集
pl: Edytuj newsletter
pt_br: Editar Carta
ru: Редактировать письмо
sk: Upraviť newsletter
sl: Uredi pismo
sv: Redigera brev
tr: E-Bülteni Düzenle
vi: Sửa bản tin
zh_cn: 编辑信

# NewsLetterLoadHtmlTemplateButton
source: Load Html Template
ar: تحميل قالب Html
da: Indlæs Html skabelon
de: Html-Vorlage laden
es: Cargar plantilla HTML
fa: بارگذاري الگوي محتوا
fo: Løða Html fyrimynd
fr: Charger le patron HTML
fr_ca: Charger le gabarit HTML
hr: Učitaj HTML predložak
ja: Html テンプレートを読み込む
pl: Załaduj szablon Html
pt_br: Carregar Template Html
ru: Загрузить HTML-шаблон
sk: Načítať Html šablónu
sl: Naloži predlogo HTML
sv: Läs in HTML mall
tr: Html Şablon (Template) Yükle
vi: Nạp khuân mẫu HTML
zh_cn: 加载HTML模板

# NewsLetterSaveCurrentAsTemplateButton
source: Save Current as Template Named:
ar: حفظ الحالية كما يدعى قالب:
da: Gem aktuel som skabelon med navnet:
de: Dies als Template speichern mit dem Namen:
es: Grabar la actual como plantilla nombrada:
fa: ذخیره این الگو با نام:
fo: Goym aktuelt sum fyrimynd við navninum:
fr: Sauver le patron comme:
fr_ca: Enregistrer le gabarit courant :
hr: Spremi pismo kao predložak zvan:
ja: テンプレートとして名前をつけて保存:
pl: Zapisz bieżący jako Szablon o nazwie:
pt_br: Salvar atual como modelo denominado:
ru: Сохранить текущее, как шаблон с названием:
sk: Uložiť aktuálny ako šablónu pod menom:
sl: Shrani trenutno kot predlogo z imenom:
sv: Svara nuvarande som mall vid namn:
tr: Bunu Şablon Olarak Kaydet:
vi: Tên nút Lưu như khuân mẫu:
zh_cn: 保存当前为模板

# NewsLetterSaveCurrentAsTemplateButtonToolTip
source: Save the current Html as a new template.
ar: حفظ Html الحالية كقالب جديد.
da: Gem aktuel Html som en ny skabelon.
de: Aktuelles Html-Dokument als Vorlage speichern
es: Grabar el HTML actual como una nueva plantilla.
fa: ذخیره HTML جاری به عنوان یک الگو.
fo: Goym aktuelt Html som nýggja fyrimynd.
fr: Sauver le patron sous:
fr_ca: Enregistrer le gabarit courant.
hr: Spremi trenutni HTML kao novi predložak.
ja: 現在の Html を新規テンプレートとして保存。
pl: Zapisz bieżący jako nowy Szablon.
pt_br: Salve o HTML atual como um novo modelo.
ru: Сохранить текущий HTML как шаблон с выбранным названием
sk: Uložiť aktuálny Html ako novú šablónu.
sl: Shrani trenutni HTML kot novo predlogo.
sv: Spara nuvarnade HTML som ny mall.
vi: Lưu nội dung HTML hiện tại như khuân mẫu mới.
zh_cn: 保存当前HTML为新的模板。

# NewsLetterSaveLetterButton
source: Save
ar: حفظ
da: Gem
de: Speichern
es: Grabar
fa: ذخیره
fo: Goym
fr: Sauver
fr_ca: Enregistrer
hr: Spremi
ja: 保存
pl: Zapisz
pt_br: Salvar
ru: Готово
sk: Uložiť
sl: Shrani
sv: Spara
tr: Kaydet
vi: Lưu
zh_cn: 保存

# NewsLetterSendPreviewButton
source: Send Preview
ar: إرسال معاينة
da: Send prøvetryk
de: Vorschau senden
es: Enviar vista previa
fa: پیش نمایش ارسال شود
fo: Send royndarvísing
fr: Prévisualiser l'envoi
fr_ca: Envoyer un test
hr: Pošalji pregled
ja: プレビュー
pl: Podgląd wysyłania
pt_br: Enviar visualização
ru: Отправить образец
sk: Odoslať náhľad
sl: Pošlji predogled
sv: Förhandsgranska utskick
tr: Deneme Gönder
vi: Gửi xem trước
zh_cn: 发送预览

# NewsLetterSendToSubscribersButton
source: Send To Subscribers
ar: ترسل إلى المشتركين
da: Send til abonnenter
de: An Abonnenten senden
es: Enviar a los suscriptores
fa: برای مشترکین ارسال شود
fo: Send til haldarar
fr: Envoyer aux inscrits
fr_ca: Envoyer aux abonnés
hr: Pošalji pretplatnicima
ja: 読者に送信
pl: Wyślij do Subskrybentów
pt_br: Enviar para assinantes
ru: Отправить подписчикам
sk: Odoslať odoberateľom obsahu
sl: Pošlji naročnikom
sv: Skicka till prenumeranter
tr: Abonelere Gönder
vi: Gửi tới các thuê bao
zh_cn: 发给订阅者

# NewsLetterSubjectLabel
source: Subject
ar: الموضوع
da: Emne:
de: Betreff:
es: Asunto
fa: موضوع:
fo: Evni
fr: Sujet:
fr_ca: Sujet
hr: Tema:
ja: 題名:
pl: Temat
pt_br: Assunto
ru: Тема
sk: Predmet
sl: Predmet
sv: Ämne:
tr: Konu
vi: Tiêu đề
zh_cn: 主题

# NewsLetterTemplatesLabel
source: Html Templates
ar: قوالب html
da: Html skabeloner:
de: Html-Vorlagen:
es: Plantillas HTML
fa: الگو های HTML:
fo: Html formar:
fr: Patrons Html:
fr_ca: Gabarits HTML
hr: HTML predlošci:
ja: Html テンプレート:
pl: Szablony Html
pt_br: Modelos de html
ru: Шаблоны HTML
sk: Šablóny Html
sl: Predloge HTML
sv: HTML Mall
tr: Html Şablonları (Templates)
vi: Khuân mẫu HTML
zh_cn: Html 模板

# NewsLetterUnsentLettersHeadingFormatString
source: {0} - Unsent Editions
ar: {0}-الرسائل غير المرسلة
da: {0} - ikke afsendte nyhedsbreve
de: {0} - Nicht gesendete Newsletter
es: {0} - Ediciones no enviadas
fa: {0} - نامه های ارسال نشده
fo: {0} - ikki send tíðindabrøv
fr: {0} - Lettres non envoyée(s)
fr_ca: {0} - non envoyé
hr: {0} - neposlani e-leci
ja: {0} - 未送信
pl: {0} - niewysłanych listów
pt_br: {0} - Cartas não Enviadas
ru: {0} - Неотправленные письма
sk: {0} - neodoslaných newsletter-ov
sl: {0} - neodposlana pisma
sv: {0} - Föregående version
tr: {0} - Gönderilmeyenler
vi: {0} - Bản tin chưa gửi
zh_cn: {0} -未发送邮件

# PageSettingstHideAfterLoginLabel
source: Hide This Page From Authenticated Users?
ar: إخفاء هذه الصفحة من المستخدمين المصادق عليهم؟
da: Skjul denne sige for godkendte brugere?:
de: Diese Seite für authentifizierte Nutzer ausblenden?:
es: ¿Ocultar esta página a los usuarios autentificados?
fa: این صفحه از کاربران ثبت نام شده پنهان شود؟
fo: Fjal hesa síðu fyri prógvsannaðum brúkarum?
fr: Cacher cette page pour les utilisateurs autentifiés?:
fr_ca: Cacher cette page pour les utilisateurs authentifiés?
hr: Sakriti stranicu od autenticiranih korisnika?
ja: 認証ユーザーから隠す?:
pl: Ukryj tę stronę przed zalogowanymi użytkownikami?
pt_br: Esconder esta página de usuários autenticados?
ru: Скрыть эту страницу от авторизованных пользователей?:
sk: Ukryť túto stránku pred prihlásenými užívateľmi?
sl: Skrij to stran pred uporabniki brez avtentikacije?
sv: Dölj denna sida från påloggade användare?
tr: Bu sayfayı üyelerden gizle?
vi: Ẩn trang này với cả người dùng đã xác thực?
zh_cn: 这页面对登录用户不可见？

# UploadBrowseAccessDenied
source: Sorry, you don't have permission to browse the server or upload files.
ar: عذراً، ليس لديك الإذن لاستعراض الملقم أو تحميل الملفات.
da: Beklager, Du har ikke rettigheder til at se foldere på serveren og til fil-upload.
de: Sorry, Sie haben keine Berechtigung den Server zu browsen oder Dateien hochzuladen.
es: Disculpe, no tiene autorización para explorar el servidor ni subir archivos.
fa: ببخشید شما اجازه مشاهده سرور یا فایل های آپ لود شده را ندارید
fo: Tíanverri, tú hevur ikki rættindi at kaga á ambætaranum ella at útløða fílur.
fr: Vous n'avez pas les permissions requises
fr_ca: Vous n'avez pas les permissions requises.
hr: Nemate dozvolu pregledavanja servera niti otpreme datoteka.
ja: サーバーのファイルを閲覧する権限がありません。
pl: Przepraszamy, nie masz uprawnień do ładowania plików.
pt_br: Desculpe, você não tem permissão para procurar o servidor ou fazer upload de arquivos.
ru: Извините, но у Вас недостаточно прав для просмотра сервера и/или загрузки файлов.
sk: Prepáčte, nemáte právomoci pre prehliadanie alebo nahrávanie súborov.
sl: Oprostite, nimate pooblastil za brskanje po strežniku ali nalaganje datotek.
sv: Ledsen, du har inte rättigheter att bläddra på servern eller ladda upp filer.
tr: Üzgünüz, servera bakmak yada dosya yüklemek için yetkiniz yok.
vi: Rất tiếc, bạn không được phép duyệt máy chủ hoặc tải lên các tập tin.
zh_cn: 对不起，您没有权限浏览或者上传文件。

# LetterEditManageTemplatesLink
source: Manage Templates
ar: إدارة القوالب
da: Administrér skabeloner
de: Vorlagen verwalten
es: Gestionar las plantillas
fa: مدیریت الگوها
fo: Fyrisit formar
fr: Administrer les patrons
fr_ca: Administration des gabarits
hr: Predlošci
ja: テンプレートの管理
pl: Zarządzaj schematami
pt_br: Gerenciar Modelos
ru: Управление шаблонами
sk: Správa šablón
sl: Vodenje predlog
sv: Administrera mallar
tr: Şablonları (Template) Yönet
vi: Quản lý khuôn mẫu
zh_cn: 管理模板

# LetterEditManageTemplatesToolTip
source: Manage Templates
ar: إدارة القوالب
da: Administrér skabeloner
de: Vorlagen verwalten
es: Gestionar las plantillas
fa: مدیریت الگوها
fo: Fyrisit formar
fr: Administrer les patrons
fr_ca: Administration des gabarits
hr: Upravljanje predlošcima
ja: テンプレートの管理
pl: Zarządzaj schematami
pt_br: Gerenciar Modelos
ru: Управление шаблонами
sk: Správa šablón
sl: Vodenje predlog
sv: Administrera mallar
tr: Şablonları (Template) Yönet
vi: Quản lý khuôn mẫu
zh_cn: 管理模板

# LetterHtmlTemplateAddNewLink
source: Add New Template
da: Tilføj ny skabelon
de: Neue Vorlage hinzufügen
es: Añadir una nueva plantilla
fa: اضافه کردن الگوی جدید
fo: Skráset formar
fr: Ajouter un patron
fr_ca: Ajouter un gabarit
hr: Dodaj predložak
ja: テンプレートの追加
pl: Dodaj nowy schemat
pt_br: Adicionar Novo Modelo
ru: Добавить новый шаблон
sk: Pridať novú šablónu
sl: Dodaj novo predlogo
sv: Lägg till ny mall
tr: Yeni Şablon (Template) Ekle
vi: Thêm mới khuôn mẫu
zh_cn: 添加新的模板

# LetterHtmlTemplateAddNewToolTip
source: Add New Template
da: Tilføj ny skabelon
de: Neue Vorlage hinzufügen
es: Añadir una nueva plantilla
fa: اضافه کردن الگوی جدید
fo: Skráset formar
fr: Ajouter un patron
fr_ca: Ajouter un gabarit
hr: Dodavanje predloška
ja: テンプレートの追加
pl: Dodaj nowy schemat
pt_br: Adicionar Novo Modelo
ru: Добавление нового шаблона
sk: Pridať novú šablónu
sl: Dodaj novo predlogo
sv: Lägg till ny mall
tr: Yeni Şablon (Template) Ekle
vi: Thêm mới khuôn mẫu
zh_cn: 添加新的模板

# LetterTemplateDeleteButton
source: Delete
ar: حذف
da: Slet
de: Löschen
es: Eliminar
fa: حذف
fo: Strika
fr: Effacer
fr_ca: Supprimer
hr: Izbriši
ja: 削除
pl: Usuń
pt_br: Excluir
ru: Удалить
sk: Zmazať
sl: Zbriši
sv: Ta bort
tr: Sil
vi: Xóa
zh_cn: 删除

# LetterTemplateDeleteButtonWarning
source: Are you sure you want to delete this template?
ar: هل أنت متأكد من أنك تريد حذف هذا القالب؟
da: Er du sikker på at du vil slette denne skabelon?
de: Sind Sie sicher, dass Sie diese Vorlage löschen möchten?
es: ¿Está seguro de eliminar esta plantilla?
fa: آیا از حذف این الگو اطمینان دارید؟
fo: Vil tú strika henda formin?
fr: Êtes-vous sûr de vouloir effacer ce patron de newletter?
fr_ca: Êtes-vous certain de vouloir supprimer ce gabarit de bulletin?
hr: Želite li doista izbrisati ovaj predložak?
ja: このテンプレートを削除してよろしいか？
pl: Czy na pewno usunąć ten szablon?
pt_br: Tem certeza de que deseja excluir este modelo?
ru: Вы уверены, что хотите удалить шаблон?
sk: Skutočne chcete zmazať túto šablónu?
sl: Ste prepričani, da želite zbrisati to predlogo?
sv: Är du säker på att du vill ta bort denna mall?
tr: Bu şablonu (template) silmek istediğinize emin misiniz?
vi: Bạn có chắc muốn xóa biểu mẫu này?
zh_cn: 确定要删除这个模板？

# LetterTemplateSaveButton
source: Save
ar: حفظ
da: Gem
de: Speichern
es: Grabar
fa: ذخیره
fo: Goym
fr: Sauver
fr_ca: Enregistrer
hr: Spremi
ja: 保存
pl: Zapisz
pt_br: Salvar
ru: Готово
sk: Uložiť
sl: Shrani
sv: Spara
tr: Kaydet
vi: Lưu
zh_cn: 保存

# LetterTemplateSendPreviewButton
source: Send Preview
ar: إرسال معاينة
da: Send prøvetryk
de: Vorschau senden
es: Enviar vista previa
fa: پیش نمایش ارسال
fo: Send royndarvísing
fr: Prévisualiser l'envoie
fr_ca: Envoyer un test
hr: Pošalji pregled
ja: プレビュー
pl: Podgląd
pt_br: Enviar Visualização
ru: Послать предпросмотр
sk: Poslať náhľad
sl: Pošlji predogled
sv: Förhandsgranska utskick
tr: Deneme Gönder
vi: Gửi xem trước
zh_cn: 发送预览

# LetterTemplatesHeading
source: Letter Html Templates
ar: قوالب Html في رسالة
da: Bogstav Html skabeloner
de: Html-Vorlagen für Newsletter
es: Plantillas HTML de las listas de noticias
fa: الگوهای HTML نامه
fo: Bræv Html formar
fr: Patrons HTML
fr_ca: Gabarits HTML
hr: HTML predlošci e-letaka
ja: Html テンプレート
pl: Szablony Html
pt_br: Carta de modelos HTML
ru: HTML-шаблоны писем
sk: HTML šablóny
sl: Pisemska HTML predloga
sv: HTML mall för brev
tr: E-Bülten HTML Şablonları (Templates)
vi: Khuân mẫu thư HTML
zh_cn: 信件HTML模板

# LetterTemplateTitleLabel
source: Title
ar: العنوان
da: Titel:
de: Titel:
es: Título
fa: عنوان:
fo: Heiti
fr: Titre:
fr_ca: Titre
hr: Naslov:
ja: 件名:
pl: Tytuł:
pt_br: Titulo
ru: Заголовок
sk: Nadpis
sl: Naslov
sv: Titel:
tr: Başlık
vi: Tiêu đề
zh_cn: 标题

# TaskQueueMonitorHeading
source: Task Queue
ar: قائمة انتظار المهام
da: Opgave-kø
de: Warteschlange für Aufgaben
es: Fila de tareas
fa: صف کار
fo: Uppgávu-kø
fr: Tâches en attente
fr_ca: Tâches en attente
hr: Naredane zadaće
ja: タスク・キュー
pl: Kolejka zadań
pt_br: Fila de tarefas
ru: Очередь задач
sk: Fronta úloh
sl: Čakalna vrsta opravil
sv: Aktivitetskö
tr: Görev Kuyruğu
vi: Hàng đợi công việc
zh_cn: 任务排队

# TaskQueueNoTasksRunningMessage
source: No tasks are currently running.
ar: لا توجد مهام قيد التشغيل حاليا.
da: Der er ingen kørende opgaver.
de: Keine Aufgaben momentan aktiv
es: No hay tareas ejecutándose actualmente.
fo: Ongar uppgávur eru sum koyra í løtuni.
fr: Pas de tâches en exécution
fr_ca: Pas de tâches en exécution.
hr: Nema pokrenutih zadaća.
ja: タスクは実行していません。
pl: Nie ma uruchomionych zadań.
pt_br: Não há tarefas atualmente em execução.
ru: В данный момент задачи не выполняются.
sk: Žiadna úloha nebola spustená.
sl: Trenutno ne teče nobeno opravilo.
sv: Inga aktiviteter körs för närvarnade
tr: Aktif görev bulunamadı.
vi: Không có công việc nào đang được thực hiện.
zh_cn: 没有任务在运行

# TaskQueueRefreshLink
source: Refresh
ar: قم بتحديث
da: Opdater
de: Aktualisieren
es: Actualizar
fa: بروز رسانی
fo: Dagfør
fr: Rafraichir
fr_ca: Actualiser
hr: Osvježi prikaz
ja: 更新
pl: Odświerz
pt_br: Atualização
ru: Обновить
sk: Obnoviť
sl: Osveži
sv: Uppdatera
tr: Yenile
vi: Làm tươi
zh_cn: 刷新

# ManageUsersLocationGridCaptureCountHeading
source: Capture Count
ar: التقاط العد
da: Antal besøg
de: Erfassungszähler
es: Contador de capturas
fa: تعداد ضبط
fo: Tal av vitjandi
fr: Nombre de captures
fr_ca: Nombre de captures
hr: Broj zabilježbi
ja: 記録回数
pl: Widziany razy
pt_br: Capturar Contagem
ru: Количество посещений
sk: Počet zahliadnutí
sl: Števec zajemov
sv: Antal inloggningar
vi: Số lần chụp
zh_cn: 登录历史

# ManageUsersLocationGridCityHeading
source: City
ar: مدينة
da: By
de: Stadt
es: Ciudad
fa: شهر
fo: Býur
fr: Ville
fr_ca: Ville
hr: Grad
ja: 市町村
pl: Miasto
pt_br: Cidade
ru: Город
sk: Mesto
sl: Kraj
sv: Stad
tr: Şehir
vi: Thành phố
zh_cn: 城市

# ManageUsersLocationGridContinentHeading
source: Continent
ar: القارة
da: Kontinent
de: Kontinent
es: Continente
fa: قاره
fo: Heimspartur
hr: Kontinent
ja: 大陸
pl: Kontynent
pt_br: Continente
ru: Континент
sk: Kontinent
sl: Kontinent
sv: Kontinent
tr: Kıta
vi: Lục địa
zh_cn: 洲

# ManageUsersLocationGridCountryHeading
source: Country
ar: البلد
da: Land
de: Land
es: País
fa: کشور
fo: Land
fr: Pays
fr_ca: Pays
hr: Zemlja
ja: 国
pl: Kraj
pt_br: País
ru: Страна
sk: Štát
sl: Država
sv: Land
tr: Ülke
vi: Quốc gia
zh_cn: 国家

# ManageUsersLocationGridFirstCaptureHeading
source: First Capture
ar: التقاط اﻷول
da: Første besøg
de: Erste Erfassung
es: Primera captura
fa: اولین ضبط
fo: Fyrsta vitjan
fr: Première Capture
fr_ca: Première capture
hr: Prva zabilježba
ja: 最初の記録
pl: Zauważony
pt_br: Primeira captura
ru: Первое посещение
sk: Prvý krát videný
sl: Prvi zajem
sv: Första avbild
vi: Chụp lần đầu
zh_cn: 首次登录

# ManageUsersLocationGridHostnameHeading
source: Host Name
ar: اسم المضيف
da: Host navn
es: Nombre de host
fa: نام هاست
fo: Vertsnavn
fr: Nom d'hôte
fr_ca: Nom de l'hôte
hr: Naziv domaćina
ja: ホスト名
pl: Host
pt_br: Nome do host
ru: Имя хоста
sk: Doména
sl: Ime gostitelja
sv: Server namn
vi: Tên máy chủ
zh_cn: 主机名

# ManageUsersLocationGridIPAddressHeading
source: IP Address
ar: عنوان IP
da: IP-adresse
de: IP-Adresse
es: Dirección IP
fa: آدرس اینترنتی
fo: IP adressa
fr: Adresse IP
fr_ca: Adresse IP
hr: IP adresa
ja: IPアドレス
pl: Adres IP
pt_br: Endereço de IP
ru: IP-адрес
sk: IP adresa
sl: Naslov IP
sv: IP Adress
vi: Địa chỉ IP
zh_cn: IP地址

# ManageUsersLocationGridLastCaptureHeading
source: Last Capture
ar: القبض على آخر
da: Seneste besøg
de: Letzte Erfassung
es: Última captura
fa: آخرین ضبط
fo: Seinasta vitjan
fr: Dernière Capture
fr_ca: Dernière capture
hr: Zadnja zabilježba
ja: 最終の記録
pl: Ostatnio wydziany
pt_br: Última Captura
ru: Последнее посещение
sk: Posledný krát videný
sl: Zadnji zajem
sv: Senaste besök
vi: Lần chụp cuối
zh_cn: 最近登录

# ManageUsersLocationGridRegionHeading
source: Region
ar: المنطقة
es: Región
fa: منطقه
fo: Øki
fr: Région
fr_ca: Région
hr: Regija
ja: 地域
pt_br: Região
ru: Регион
sk: Kraj
sl: Regija
tr: Bölge
vi: Vùng
zh_cn: 地区

# ManageUsersLocationGridTimeZoneHeading
source: Time Zone
ar: المنطقة الزمنية
da: Tids zone
de: Zeitzone
es: Zona horaria
fa: منطقه زمانی
fo: Tíðarøki
fr: Fuseau horaire
fr_ca: Fuseau horaire
hr: Vremenska zona
ja: タイムゾーン
pl: Strefa czasowa
pt_br: Fuso horário
ru: Часовой пояс
sk: Časová zóna
sl: Časovni pas
sv: Tidszon
tr: Saat Dilimi
vi: Múi giờ
zh_cn: 时区

# ManageUsersLocationTab
source: Location
ar: موقع
da: Position
de: Standort
es: Ubicación
fa: موقعیت
fo: Stað
fr: Situation
fr_ca: Emplacement
hr: Lokacije
ja: 場所
pl: Lokalizacja w sieci
pt_br: Localização
ru: Местоположение
sk: Poloha
sl: Lokacija
sv: Position
tr: Konum
vi: Vị trí
zh_cn: 地址

# NewsLetterSendToListButtonWarning
source: Are you sure you want to send this letter to the subscribers now?
ar: هل أنت متأكد من أنك تريد إرسال هذه الرسالة إلى المشتركين الآن؟
da: Er du sikker at du vil sende dette nyhedsbrev til abonnenterne nu?
de: Sind Sie sicher, dass Sie diesen Newsletter jetzt an die Abonnenten senden möchten?
es: ¿Está seguro de enviar esta lista de noticias a los suscriptores ahora mismo?
fa: آیا مطمئن هستید که می خواهید این نامه را الان برای مشترکین ارسال نمایید؟
fo: Vil tú senda hetta tíðindabrævið til haldarnar nú?
fr: Êtes-vous sûr de vouloir envoyer cette lettre aux inscrits Maintenant?
fr_ca: Êtes-vous certain de vouloir envoyer ce bulletin aux abonnés maintenant?
hr: Želite li doista poslati ovaj e-letak pretplatnicima?
ja: ニュースレターを読者に送信してよろしいか？
pl: Czy na pewno chcesz teraz wysłać ten newsletter do subskrybentów?
pt_br: Tem certeza de que deseja enviar esta carta para os assinantes agora?
ru: Вы уверены, что хотите отправить письмо прямо сейчас?
sk: Skutočne chcete odoslať tento newsletter pre všetkých odberateľov obsahu teraz?
sl: Ste prepričani, da želite odposlati to pismo naročnikom zdaj?
sv: Är du säker att du vill skicka denna brev till prenumeranterna nu?
vi: Bạn có chắc chắn muốn gửi bản tin này tới các thuê bao theo dõi ngay bây giờ không?
zh_cn: 确定要发送通讯给订阅的用户？

# TaksQueueGridTaskTypeHeader
source: Type
ar: نوع
de: Typ
es: Tipo
fa: نوع
fo: Slag
hr: Vrsta
ja: 種別
pl: Typ
pt_br: Tipo
ru: Тип
sk: Typ
sl: Tip
sv: Typ
tr: Tip
vi: Loại
zh_cn: 类型

# TaskQueueGridCompleteHeader
source: Completed
ar: اكتملت
da: Udført
de: Fertig gestellt
es: Terminada
fa: پایان یافت
fo: Fullført
fr: Terminé
fr_ca: Terminé
hr: Završena
ja: 完了
pl: Zakończono
pt_br: Completado
ru: Завершено
sk: Ukončené
sl: Zaključeno
sv: Slutfört
tr: Tamamlandı
vi: Hoàn thành
zh_cn: 完成

# TaskQueueGridCompleteProgressHeader
source: Progress
ar: التقدم
da: Fremskridt
de: Fortschritt
es: Progreso
fa: روند
fo: Framstig
fr: Progression
fr_ca: Progression
hr: Napredak
ja: 進行
pl: W trakcie
pt_br: Progresso
ru: Выполнение
sk: Priebeh
sl: Napredek
sv: Status
vi: Đang thực hiện
zh_cn: 进展

# TaskQueueGridDeleteButton
source: Delete
ar: حذف
da: Slet
de: Löschen
es: Eliminar
fa: حذف
fo: Strika
fr: Supprimer
fr_ca: Supprimer
hr: Izbriši
ja: 削除
pl: Usuń
pt_br: Excluir
ru: Удалить
sk: Zmazať
sl: Zbriši
sv: Ta bort
tr: Sil
vi: Xóa
zh_cn: 删除

# TaskQueueGridLastUpdateHeader
source: Last Update
ar: آخر تحديث
da: Senest opdateret
de: Letztes Update
es: Última actualización
fa: آخرین ویرایش
fo: Seinast dagført
fr: Dernière mise à jour
fr_ca: Dernière mise à jour
hr: Zadnje ažuriranje
ja: 最新の更新
pl: Ostatnia aktualizacja
pt_br: Última Atualização
ru: Последнее обновление
sk: Posledná aktualizácia
sl: Zadnja posodobitev
sv: Senast uppdaterat
tr: Son Güncelleme
vi: Cập nhật cuối
zh_cn: 最后更新

# TaskQueueGridQueuedHeader
source: Queued
ar: في الانتظار
da: I kø
de: In Warteschlange
es: En fila
fa: صف شده
fo: Í kø
fr: En attente
fr_ca: En attente
hr: Stavljena u red
ja: キューに入る
pl: Dodane do kolejki
pt_br: Na fila
ru: В очереди
sk: Vo fronte
sl: Uvrščeno v čakalno vrsto
sv: Köad
vi: Đang đợi
zh_cn: 排队

# TaskQueueGridStartedHeader
source: Started
ar: بدأت
da: Startet
de: Gestartet
es: Iniciada
fa: شروع شده
fo: Byrjað
fr: Démarré
fr_ca: Démarré
hr: Započeta
ja: 開始
pl: Uruchomione
pt_br: Começou
ru: Запущена
sk: Bežiace
sl: Začeto
sv: Startad
tr: Başladı
vi: Bắt đầu
zh_cn: 开始

# TaskQueueGridStatusHeader
source: Status
ar: الحالة
es: Estado
fa: وضعیت
fo: Støða
fr: Etat
fr_ca: État
ja: ステータス
ru: Состояние
tr: Durum
vi: Trạng thái
zh_cn: 状态

# TaskQueueGridTaksNameHeader
source: Task Name
ar: اسم المهمة
da: Opgave navn
de: Name der Aufgabe
es: Nombre de la tarea
fa: نام کار
fo: Uppgávu navn
fr: Nom de la tâche
fr_ca: Nom de la tâche
hr: Naziv
ja: タスク名
pl: Nazwa zadania
pt_br: Nome da tarefa
ru: Название задачи
sk: Názov úlohy
sl: Ime opravila
sv: Uppge namn
vi: Tên công việc
zh_cn: 任务名称

# TaskQueueHistoryHeading
source: Task Queue History
ar: محفوظات المهمة قائمة الانتظار
da: Opgave-kø historie
de: Historie der Warteschlange
es: Historial de la fila de tareas
fa: سابقه صف کار
fo: Uppgávu-kø søguyvirlit
fr: Historique des tâches
fr_ca: Historique des tâches
hr: Povijest zadaća
ja: タスク・キューの経過
pl: Historia kolejki zadań
pt_br: História de fila de tarefas
ru: История очереди задач
sk: História fronty úloh
sl: Zgodovina čakalne vrste opravil
sv: Historik för uppgiftskö
tr: Görev Kuyruğu Geçmişi
vi: Lịch sử hàng đợi công việc
zh_cn: 任务排队历史记录

# TaskQueueNoTasksMessage
source: No Tasks Found
ar: لا توجد مهام العثور على
da: Ingen opgaver fundet
de: Keine Aufgaben gefunden
es: No se han encontrado tareas
fa: کاری پیدا نشد
fo: Ongar uppgávur eru funnar
fr: Pas de tâches trouvés
fr_ca: Pas de tâches trouvées
hr: Nema podataka o zadaćama.
ja: タスクはありません
pl: Nie odnaleziono zadań
pt_br: Nenhuma tarefa encontrada
ru: Нет задач
sk: Nenájdená žiadna úloha
sl: Ni mogoče najti opravil
sv: Inga aktiviterer funna
tr: Görev bulunamadı
vi: Không có công việc nào
zh_cn: 没有找到任务

# ManageUsersNewslettersTab
source: Newsletters
ar: النشرات الإخبارية
da: Nyhedsbreve
de: Newsletter
es: Listas de noticias
fa: خبرنامه ها
fo: Tíðindabrøv
fr_ca: Bulletins
hr: E-leci
ja: ニュースレター
pl: Newsletter'y
ru: Новостные рассылки
sk: Newsletter-y
sl: Novice
sv: Nyhetsbrev
tr: E-Bülten Aboneliği
vi: Bản tin
zh_cn: 新闻通讯
