Repository: i7MEDIA/mojoportal
Catalog: Web/App_GlobalResources/Resource.*.resx
Languages: ar, da, de, es, fa, fo, fr, fr_ca, hr, ja, pl, pt_br, ru, sk, sl, sv, tr, vi, zh_cn

# PagesLabel
source: Pages:
ar: الصفحات:
da: Sider:
de: Seiten:
es: Páginas:
fa: صفحات:
fo: Síður:
ja: ページ:
pl: Strony:
pt_br: Páginas:
ru: Страниц:
sk: Stránky:
sl: Strani:
sv: Sidor:
tr: Sayfalar:
vi: Trang:
zh_cn: 页面:

# PagesNoSelectionWarning
source: No page has been selected. You must click on a page to select it.
ar: تم اختيار لا صفحة. يجب النقر فوق الصفحة لتحديده.
da: Der er ikke valgt en side. Klik på en side for at vælge den.
de: Keine Seite ausgewählt. Sie müssen auf eine Seite klicken um diese auszuwählen.
es: No ha seleccionado una página. Debe dar click en una página para seleccionarla.
fa: هیچ صفحه ای انتخاب نشده است. برای انتخاب یک صفحه روی آن کلیک کنید.
fo: Eingin síða er vald. Tú veldur eina síðu við at trýsta á hana.
fr: Aucune page sélectionnée. Cliquez sur une page
fr_ca: Aucune page sélectionnée. Sélectionnez une page.
hr: Morate odabrati stranicu.
ja: ページが選択されていません。選択するページをクリックしてください。
pl: Nie zaznaczono żadnych stron. Musisz kliknąć stronę aby ją zaznaczyć.
pt_br: Nenhuma página foi selecionada. Você deve clicar em uma página para selecioná-lo.
ru: Страница не выбрана. Для выбора страницы кликните ее название мышью.
sk: Žiadna stránka nebola označená. Kliknutím na stránku vykonáte jej označenie.
sl: NBobena stran ni izbrana. Klikniti morate na stran, da jo izberete.
sv: Ingen sida har valts. Du måste klicka på en sida för att välja den.
vi: Không trang nào được chọn. Bạn phải bấm vào một trang để chọn nó.
zh_cn: 没有页面被选择,必须选择一个

# PagesUpButtonAlternateText
source: Move selected page up in list
ar: تحريك الصفحة المحدد لأعلى في القائمة
da: Flyt den valgte side op i listen
de: Ausgewählte Seite in der Liste nach oben verschieben
es: Mover la página seleccionada hacia arriba en la lista
fa: انتقال به بالا
fo: Flyt tí valdu síðuna uppeftir í listanum
fr: Monter la page sélectionnée
fr_ca: Monter la page sélectionnée
hr: Pomak odabrane stranice prema gore.
ja: 選択したページを上方に移動する。
pl: Przesuń zaznaczoną stronę w górę na liście
pt_br: Mover página selecionada para cima na lista
ru: Переместить выбранную страницу вверх по списку
sk: Posunúť nahor stránku v zozname
sl: Premakni izbrano stran navzgor na seznamu
sv: Flytta vald sida uppåt i listan.
tr: Üste taşı
vi: Chuyển trang được chọn lên trên danh sách
zh_cn: 把所选页上移

# PageUrlInUseErrorMessage
source: The URL is already in use. You cannot use the same URL for different pages, unless you use the full URL with http. However, doing this will result in multiple Menu Pages pointing to the same actual page.
ar: عنوان Url مسبقاً قيد الاستخدام. لا يمكنك استخدام نفس عنوان Url لصفحات مختلفة، إلا إذا كنت تستخدم عنوان Url الكامل باستخدام http. ومع ذلك، سيؤدي القيام بذلك في "القائمة صفحات" متعددة للإشارة إلى نفس الصفحة الفعلية.
da: Denne Url er allerede i brug. Du kan ikke bruge samme Url til forskellige sider, med mindre du bruger den fulde Url inklusiv http. Bemærk at hvis du gør dette, vil der være flere menusider der peger på samme fysiske side.
de: Die URL wird bereits verwendet. Sie können dieselbe URL nicht für verschiedene Seiten benutzen, es sei denn Sie verwenden die vollständige URL mit http. Falls Sie dies tun, werden jedoch mehrere Menu Pages auf dieselbe reale Seite verweisen.
es: El URL ya está en uso. No puede usar el mismo URL para páginas distintas, a menos que use el URL completo con HTTP. Sin embargo, hacer esto provocará que múltiples páginas del menú apunten a la misma página destino.
fa: این آدرس از قبل استفاده شده است. شما نمی توانید یک آدرس را برای صفحات مختلف به کار ببرید، مگر اینکه شما از آدرس کامل به همراه http استفاده کنید.البته شما زمانی می توانید از این روش استفاده کنید که نتیجه در منوی صفحات متعدد به همان صفحه باشد.
fo: Henda Url er longu virkin. Tú kann ikki brúka somu Url til ymiskar síður, uttan so at tú brúkar tí fullu Url innihaldandi http. Legg til merkis at um tú ger hetta, vil tað verða fleiri valmyndarsíður sum vísa til somu fysisku síðu.
fr_ca: Cet URL est déjà utilisé. Vous ne pouvez pas utiliser le même URL pour des pages différentes, à moins d'utiliser un URL complet (avec le http). Toutefois, cela aura pour conséquence de créer plus d'un item de menu pointant vers la même page.
hr: Ovaj URL se već koristi. Ne možete koristiti isti URL za različite stranice osim ako se ne radi o punom URL-u (s HTTP predmetkom), no tada će više linkova u izborniku pokazivati na istu fizičku stranicu.
ja: この Ur はすでに使用されています。異なるページに同じ Url を使用することはできません。
pl: Ten Url jest już w użyciu. Nie można używać tego samego Url dla różnych stron, chyba że podasz pełne brzmienie Url (od 'http://'). Jednakże spowoduje to że wiele pozycji w Menu będzie wskazywać na jedną stronę.
pt_br: A Url já está em uso. Você não pode usar a mesma Url para páginas diferentes, a menos que você use o Url completo com http. No entanto, fazendo isso resultará em várias páginas de Menu, apontando para a mesma página.
ru: Введенный URL уже используется. Вы не можете использовать один URL для нескольких страниц за исключением полных URL с http (в последнем случае в меню отображается несколько страниц, указывающих на одну реальную).
sk: Táto url sa už používa. Rovnakú url nie je možné používať na rôznych stránkach.
sl: URL je že v rabi. ne morete uporabiti isti URL za različne strani, razen če uporabljate polni URL s http. Vendar to rezultira v več menijskih strani, ki kažejo na isto dejansko stran.
sv: Url:en används redan. Du kan inte använda samma url för olika sidor om du inte använder den fullständiga url:en med http. Detta gör dock att flera menyalternativ kommer att peka till samma faktiska sida.
vi: URL này đã được sử dụng. Bạn không thể sử dụng cùng một URL cho các trang khác nhau, trừ khi bạn sử dụng URL đầy đủ với http. Tuy nhiên, thực hiện điều này sẽ dẫn đến nhiều trang trên thực đơn trỏ đến cùng một trang thực tế.
zh_cn: 网址已经被使用,不能为不同的页使用相同的网址,不然多个菜单将映射到同一个页面上

# PageViewPageLink
source: View This Page
ar: عرض هذه الصفحة
da: Vis denne side
de: Diese Seite ansehen
es: Ver esta página
fa: مشاهده این صفحه
fo: Vís hesa síðu
fr: Voir la page
fr_ca: Afficher la page
hr: Prikaži stranicu
ja: ページの表示
pl: Pokaż tę stronę
pt_br: Ver esta página
ru: Посмотреть страницу
sk: Zobraziť túto stránku
sl: Prikaži to stran
sv: Visa denna sida
tr: Sayfayı Göster
vi: Xem trang này
zh_cn: 访问此页

# PasswordQuestionLabel
source: Please answer your password question
ar: الرجاء الإجابة على سؤال كلمة المرور الخاصة بك
da: Svar venligst på dit kodeord spørgsmål:
de: Bitte beantworten Sie die Passwortfrage:
es: Por favor, responda su pregunta de seguridad
fa: لطفا به سوال امنیتی پاسخ دهید:
fo: Vinarliga svara tínum loyniorða spurningi:
fr: Répondez à votre question de sécurité
fr_ca: Répondez à votre question de sécurité.
hr: Odgovorite na vaše sigurnosno pitanje:
ja: セキュリティのための質問に答えてください:
pl: Proszę podać odpowiedź dla swojego pytania sprawdzającego
pt_br: Por favor, infome a resposta para a pergunta informada
ru: Введите ответ на свой секретный вопрос:
sk: Prosím, odpovedzte na bezpečnostnú otázku
sl: Prosimo, odgovorite na vprašanje za geslo
sv: Var god svara på lösenordsfrågan:
tr: Lütfen parola sorunuza cevap verin.
vi: Hãy trả lời câu hỏi bảo mật
zh_cn: 请输入你的密码问题:

# PasswordRecoveryAnswerRequired
source: You must enter the answer for your security question.
ar: يجب إدخال الإجابة على سؤال الأمان.
da: Du skal indtaste svaret på dit sikkerhedsspørgsmål.
de: Sie müssen eine Antwort auf Ihre Passwortfrage eingeben.
es: Debe escribir la respuesta a su pregunta de seguridad.
fa: شما باید برای سوال امنیتی خود پاسخی وارد کنید.
fo: Tú skal skriva svarið til tín trygdarspurning.
fr: Vous devez saisir une réponse à la question de sécurité
fr_ca: Vous devez saisir une réponse à la question de sécurité.
hr: Morate upisati odgovor na sigurnosno pitanje.
ja: セキュリティのための質問の答えを入力してください。
pl: Musisz wprowadzić odpowiedź dla swojego pytania sprawdzającego.
pt_br: Você deve digitar a resposta para sua pergunta de segurança.
ru: Необходимо ввести ответ на секретный вопрос.
sk: Musíte zadať odpoveď na bezpečnosnostnú otázku.
sl: Vnesti morate odgovor na vaše varnostno vprašanje.
sv: Du måste ange svaret för din säkerhetsfråga.
tr: Güvenlik sorunuzun cevabını girmelisiniz.
vi: Bạn phải nhập câu trả lời cho câu hỏi bảo mật của bạn.
zh_cn: 必须输入安全问题的答案

# PasswordRecoveryGeneralFailureText
source: We were unable to access your information. Please try again.
ar: لم نتمكن من الوصول إلى المعلومات الخاصة بك. الرجاء المحاولة مرة أخرى.
da: Vi kunne ikke få adgang til dine informationer. Prøv venligst igen.
de: Wir konnten Ihre Daten nicht abfragen. Bitte versuchen Sie es erneut.
es: No es posible acceder a su información. Por favor, intente de nuevo.
fa: ما نتوانستیم به اطلاعات شما دسترسی پیدا کنیم! لطفا دوباره تلاش کنید.
fo: Vit fingu ikki atgongd til tínar upplýsingar. Vinarliga royn aftur.
fr: Impossible d'accéder à vos informations.Essayez encore.
fr_ca: Impossible d'accéder à vos informations. Essayez encore.
ja: 情報にアクセスすることができませんでした。もう一度やり直してください。
pl: Nie udało się uzyskać dostępu do Twoich informacji. Proszę spróbować ponownie.
pt_br: Não fomos capazes de acessar suas informações. Por favor, tente novamente.
ru: Восстановить пароль не удалось. Пожалуйста, попробуйте еще раз.
sk: Nepodarilo sa pristúpiť k Vašim osobným informáciami. Skúste neskôr.
sl: Ni bilo mogoče dostopiti do vaših informacij. Prosimo, poskusite znova.
sv: Vi kan inte hitta din information. Försök igen.
vi: Chúng tôi không thể truy cập thông tin của bạn. Hãy thử lại.
zh_cn: 不能访问你要的信息,请重试

# PasswordRecoveryMailFailureMessage
source: Sorry, your password could not be sent because the server was unable to send the message. Please try again in a few minutes. If the problem persists please notify the Site Administrator. The error has been logged.
ar: عذراً، لا يتم إرسال كلمة المرور الخاصة بك لأن الملقم غير قادر على إرسال الرسالة. الرجاء المحاولة مرة أخرى خلال دقائق قليلة. إذا استمرت المشكلة الرجاء إعلام "مسؤول الموقع". وقد تم تسجيل الخطأ.
da: Beklager, Dit kodeord kunne ikke sendes, fordi mail serveren ikke kunne sende beskeden. Prøv venligst igen om få minutter og underret venligst Webmaster, hvis problemet opstår igen. Fejlen er blevet logget.
de: Sorry, Ihr Passwort konnte nicht verschickt werden, da der Server die Mitteilung nicht versenden konnte. Versuchen Sie es bitte in einigen Minuten erneut. Falls das Problem bestehen bleibt, benachrichtigen Sie bitte den Administrator der Seite. Der Fehler wurde aufgezeichnet.
es: Disculpe, su contraseña no puede enviarse porque el servidor no pudo enviar el mensaje. Por favor, intente de nuevo en unos minutos. Si el problema persiste, por favor infórmelo al administrador del sitio. El error ha sido registrado.
fa: متاسفم! رمز شما ارسال نشد زیرا سرور نمی تواند پیغام بفرستد. لطفا دقایقی دیگر دوباره تلاش کنید؛ اگر باز هم این مشکل ادامه داشت، لطفا مدیریت سایت را از این رخداد آگاه سازید. این خطا در سابقه سیستم ثبت گردید.
fo: Tíanverri, títt loyniorð kundi ikki sendast tí at mailambætarin kundi ikki senda boði. Royn aftur um nakrar minuttir og set teg í samband við vevstjóran um trupuleikin kemur aftur. Feilurin verður førdur í loggbók.
fr_ca: Votre mot de passe n'a pas été envoyé parce que le serveur a été incapable d'envoyer le message. Essayez encore dans quelques minutes. Si le problème persiste, contactez l'administrateur du site. Cette erreur a été enregistrée dans le fichier journal.
ja: サーバーがメッセージを送信できないため，パスワードを送信することができませんでした。しばらくしてから，やり直してください。問題が継続する時はサイト管理者に連絡してください。このエラーは記録されています。
pl: Przepraszamy, Twoje hasło nie mogło zostać wysłane ponieważ serwer nie mógł wysłać wiadomości. Proszę spróbować ponownie za kilka minut. Jeśli problem wystąpi ponownie, prosimy o kontakt z Administratorem. Błąd został dopisany do Logu.
pt_br: Desculpe, que sua senha não pode ser enviada porque o servidor foi incapaz de enviar a mensagem. Por favor, tente novamente em alguns minutos. Se o problema persistir, por favor notifique o administrador do Site. O erro foi registrado.
ru: Пароль не был отослан, так как локальный почтовый сервер не смог отправить сообщение. Пожалуйста, попробуйте еще раз через несколько минут. Если проблема повторится, пожалуйста, обратитесь к администратору сайта.
sk: Prepáčte, ale heslo nemohlo byť odoslané, pretože server nebol schopný odoslať email. Skuste neskôr o pár minút a ak bude problem pretrvávať kontaktuje administrátora tohoto portálu. Chyba bola zapísana do logu.
sl: Oprostite, vašega gesla ni bilo mogoče poslati, ker strežnik ni mogel odposlati sporočila. Prosimo, poskusite znova čez nekaj minut. Če bo problem vztrajal, prosimo, obvestite skrbnika spletnega mesta. Napaka je bila zapisana v dnevnik.
sv: Tyvärr, på grund av servern kunde ditt lösenord kunde inte skickas till dig. Försök igen om några minuter. Om problemet kvarstår, meddela siteadministratören. Felet har loggats.
vi: Rất tiếc, mật khẩu của bạn không thể gửi đi bởi vì máy chủ không thể để gửi tin nhắn. Xin vui lòng thử lại trong một vài phút. Nếu vấn đề vẫn còn xin vui lòng thông báo cho quản trị website. Lỗi này đã được ghi lại.
zh_cn: 抱歉,由于服务器不能发送消息你的密码没有发送成功,请稍后重试,如果问题依旧,请与管理员联系

# PasswordRecoveryNextButton
source: Next
ar: القادم
da: Næste
de: weiter
es: Avanzar
fa: بعدی
fo: Næsti
fr: Suite
fr_ca: Suivant
hr: Dalje
ja: 次へ
pl: Dalej
pt_br: Próximo
ru: Далее>>
sk: Ďalej
sl: Naprej
sv: Nästa
tr: İleri
vi: Tiếp theo
zh_cn: 下一步

# PasswordRecoveryQuestionFailureText
source: You did not enter the correct answer.
ar: لم تقم بإدخال الإجابة الصحيحة.
da: Det indtastede svar er ikke korrekt.
de: Sie haben nicht die korrekte Antwort eingegeben.
es: No introdujo la respuesta correcta.
fa: شما جواب درست نداده اید.
fo: Tað skrivaða svari er ikki rætt.
fr: Vous n'avez pas donné la bonne réponse.
fr_ca: Vous n'avez pas donné la bonne réponse.
ja: 答えが正しくありません。
pl: Nie wpisałeś poprawnej odpowiedzi. Sprawdź klawisz CapsLock.
pt_br: Você não digitou a resposta correta.
ru: Ответ на секретный вопрос неверен.
sk: Nezadali ste správnu odpoveď.
sl: Niste vnesli pravilnega odgovora.
sv: Du angav inte rätt svar.
tr: Doğru cevabı girmediniz.
vi: Bạn nhập không đúng câu trả lời.
zh_cn: 答案不正确r.

# PasswordRecoverySuccessMessage
source: Your password has been sent to your email address.
ar: تم إرسال كلمة المرور الخاصة بك إلى عنوان البريد الإلكتروني الخاص بك.
da: Dit kodeord er blevet sendt til din e-mail adresse.
de: Ihr Passwort wurde an Ihre E-Mail-Adresse versandt.
es: Su contraseña ha sido enviada a su correo electrónico.
fa: رمز به آدرس ایمیل شما ارسال شد.
fo: Títt loyniorð er send til tín teldubústað.
fr: Votre mot de passe a été envoyé.
fr_ca: Votre mot de passe a été envoyé à votre adresse de courriel.
ja: パスワードは，登録されたメールアドレスに送信されました。
pl: Twoje hasło zostało wysłane na zarejestrowany adres e-mail.
pt_br: A sua senha foi enviada para o seu e-mail.
ru: Ваш пароль был выслан на Ваш адрес почты.
sk: Vaše heslo bolo odoslané na Váš email účet.
sl: Vaše geslo je bilo poslano na vaš e-poštni naslov.
sv: Ditt lösenord har skickats till din e-postadress.
tr: Parolanız E-Mail adresinize gönderildi.
vi: Mật khẩu của bạn đã được gửi tới địa chỉ email của bạn.
zh_cn: 密码已经发到你的邮箱中.

# PasswordRecoveryUserNameFailureText
source: User Name not found.
ar: تعذر العثور على اسم المستخدم.
da: Bruger-navnet findes ikke.
de: Benutzername nicht gefunden.
es: No se encontró este nombre de usuario.
fa: نام کاربری پیدا نشد.
fo: Brúkaranavnið finnist ikki.
fr: Nom d'utilisateur introuvable
fr_ca: Nom d'utilisateur introuvable
hr: Korisničko ime nije nađeno.
ja: ユーザー名がありません。
pl: Nazwa użytkownika nie została odnaleziona.
pt_br: Nome de usuário não encontrado.
ru: Такой пользователь не зарегистрирован.
sk: Meno užívateľa nebolo nájdené.
sl: Ime uporabnika ni najdeno.
sv: Användarnamnet hittades inte.
tr: Üye bulunamadı.
vi: Không tìm thấy tên người dùng này.
zh_cn: 用户名不存在.

# PasswordRecoveryUserNameRequiredWarning
source: You must enter your user name.
ar: يجب إدخال اسم المستخدم الخاص بك.
da: Du skal indtaste dit brugernavn.
de: Sie müssen Ihren Benutzernamen eingeben.
es: Debe escribir un nombre.
fa: شما باید نام کاربری خود را وارد کنید.
fo: Tú má áseta títt brúkaranavn.
fr: Vous devez saisir un nom d'utilisateur
fr_ca: Vous devez saisir un nom d'utilisateur.
hr: Morate upisati svoje korisničko ime.
ja: ユーザー名を入力してください。
pl: Należy podać nazwę użytkownika.
pt_br: Você deve digitar seu nome de usuário.
ru: Необходимо ввести имя пользователя.
sk: Musíte zadať meno užívateľa.
sl: Vnesti morate vaše uporabniško ime.
sv: Du måste ange ditt användarnamn.
tr: Üyelik adınızı girmelisiniz.
vi: Bạn phải nhập tên người dùng.
zh_cn: 必须输入用户名.

# PrinterFriendlyLink
source: Printable View
ar: عرض قابلة للطباعة
da: Printvenlig visning
de: Druckbare Ansicht
es: Vista de impresión
fa: نمای قابل چاپ
fo: Prentvísing
fr: Imprimer
fr_ca: Version imprimable
hr: Ispisni prikaz
ja: 印刷用画面
pl: Wersja do druku
pt_br: Versão para impressão
ru: Версия для печати
sk: Verzia pre tlač
sl: Natisljiv prikaz
sv: Utskriftsvänlig sida
tr: Yazdırılabilir görünüm
vi: Xem bản in
zh_cn: 打印视图

# ProfileLink
source: My Account
ar: حسابي
da: Min konto
de: Profil
es: Mi cuenta
fa: مشخصات من
fo: Mín konta
fr: Mon compte
fr_ca: Mon compte
hr: Moj račun
ja: マイアカウント
pl: Moje Konto
pt_br: Meu perfil
ru: Мой профиль
sk: Môj účet
sl: Moj račun
sv: Min profil
tr: Profilim
vi: Tài khoản của tôi
zh_cn: 我的资料

# RefreshAltText
source: Refresh
ar: قم بتحديث
da: Opdater
de: aktualisieren
es: Actualizar
fa: بازخوانی
fo: Dagfør
fr_ca: Actualiser
hr: Osvježi
ja: 更新
pl: Odświerz
pt_br: Atualizar
ru: Обновить
sk: Obnoviť
sl: Osveži
sv: Uppdatera
tr: Yenile
vi: Làm tươi
zh_cn: 刷新

# RefreshLogViewerLink
source: Refresh
ar: قم بتحديث
da: Opdater
de: Aktualisieren
es: Actualizar
fa: بروز رسانی
fo: Dagfør
fr_ca: Actualiser
hr: Osvježi
ja: 更新
pl: Odświerz
pt_br: Atualização
ru: Обновить
sk: Obnoviť
sl: Osveži
sv: Uppdatera
tr: Yenile
vi: Làm tươi
zh_cn: 刷新

# RegisterButton
source: Create Account
ar: إنشاء حساب
da: Opret konto
de: Registrierung absenden
es: Crear una cuenta
fa: ایجاد کاربر
fo: Stovna kontu
fr: Créer un compte
fr_ca: Créer un compte
hr: Registriraj se
ja: アカウント作成
pl: Utwórz konto
pt_br: Eu concordo
ru: Я согласен
sk: Vytvoriť konto
sl: Izdelaj račun
sv: Skapa konto
tr: Gönder
vi: Tạo tài khoản
zh_cn: 创建帐号

# RegisterCancelButton
source: Cancel
ar: إلغاء الأمر
da: Annuller
de: Abbrechen
es: Cancelar
fa: انصراف
fo: Ógilda
fr: Annuler
fr_ca: Annuler
hr: Odustani
ja: キャンセル
pl: Anuluj
pt_br: Cancelar
ru: Отмена
sk: Zrušiť
sl: Prekliči
sv: Avbryt
tr: Vazgeç
vi: Hủy bỏ
zh_cn: 取消

# RegisterComparePasswordWarning
source: Confirm Password must match Password.
ar: تأكيد كلمة المرور يجب أن تتطابق مع كلمة المرور.
da: Bekræft kodeordet skal være det samme som kodeordet.
de: Bestätigung des Passwortes muss mit dem Passwort übereinstimmen.
es: La confirmación de contraseña debe coincidir con la contraseña.
fa: تکرار رمز با رمز باید یکسان باشد
fo: Vátta loyniorð skal verða tað sama sum loyniorði.
fr: La confirmation du mot de passe doit correspondre au mot de passe
fr_ca: La confirmation du mot de passe doit correspondre au mot de passe
hr: Lozinka i njena potvrda moraju biti jednake.
ja: パスワードの確認とパスワードには同じものを入力してください。
pl: Potwierdzenie hasła musi pokrywać się z hasłem.
pt_br: Confirmar senha deve coincidir com senha.
ru: Введённые пароли не совпадают!
sk: Heslo a Potvrdzujúce heslo musia byť rovnaké.
sl: Geslo za potrditev se mora ujemati z geslom.
sv: Bekräfta lösenord och Lösenord måste matcha.
tr: Parolalar aynı değil.
vi: Mật khẩu xác nhận phải khớp với Mật khẩu.
zh_cn: 验证密码必须与密码匹配.

# RegisterCompleteMessage
source: Your account has been created.
ar: تم إنشاء الحساب الخاص بك.
da: Din konto er blevet oprettet.
de: Ihr Konto wurde angelegt.
es: Su cuenta ha sido creada.
fa: حساب کاربری شما ایجاد شد.
fo: Tín konta er stovna.
fr: Votre compte est créé
fr_ca: Votre compte a été créé.
hr: Vaš račun je stvoren.
ja: アカウントが作成されました。
pl: Twoje konto zostało utworzone.
pt_br: Sua conta foi criada.
ru: Регистрация успешно завершена.
sk: Váš účet bol úspešne vytvorený.
sl: Vaš račun je bil izdelan.
sv: Ditt konto har skapats.
tr: Hesabınız oluşturuldu.
vi: Tài khoản của bạn đã được tạo.
zh_cn: 你的帐户已经创建.

# RegisterConfirmMessage
source: Your Registration is now confirmed, please click the Login link above.
ar: يتم الآن تأكيد التسجيل الخاص بك، الرجاء النقر فوق الارتباط "الأحادي في" أعلاه لتسجيل الدخول.
da: Din registrering er nu bekræftet, klik venligst på log-ind linket ovenfor for at logge ind.
de: Ihre Registrierung ist nun bestätigt. Klicken Sie bitte auf "Anmelden" oben links um sich erstmals einzuloggen.
es: Su registro ha sido confirmado, por favor, haga click en el enlace "Iniciar sesión".
fa: ثبت نام شما تایید شد. اکنون می توانید با استفاده از نام کاربری و رمز عبور خود وارد سایت شوید.
fo: Tín skráseting er nú vátta, vinarliga trýst á rita inn leinki omanfyri um tú vil rita inn.
fr: Votre enregistrement est confirmé. Vous pouvez désormais vous connecter.
fr_ca: Votre enregistrement est confirmé. Veuillez cliquer ci-dessous pour ouvrir une session.
hr: Vaša registracija je potvrđena te se možete prijaviti na portal klikom na link Prijava.
ja: 登録が確認されました。上のログインのリンクをクリックしてログインしてください。
pl: Twoja rejestracja została potwierdzona. Możesz się teraz zalogować.
pt_br: Seu registro foi confirmado. Clique no link para entrar no sistema
ru: Ваша регистрация подтверждена. Для входа на сайт нажмите на кнопку "Вход".
sk: Vaša registrácia úspešne ukončená. Prosím kliknite na Prihlásiť sa.
sl: Vaša registracija je zdaj potrjena; prosimo, kliknite povezavo Prijava zgoraj, da se prijavite.
sv: Din registrering är nu bekräftad, klicka på Logga in-länken ovan för att logga in.
tr: Kaydınız onaylandı, giriş için Üyelik Girişi linkine tıklayın.
vi: Đăng ký của bạn đã được xác nhận, xin vui lòng bấm vào liên kết Đăng nhập ở trên để đăng nhập.
zh_cn: 注册已确认,请单击登录按钮登录

# RegisterConfirmPasswordLabel
source: Confirm Password
ar: تأكيد كلمة المرور
da: Bekræft kodeord:
de: Passwort bestätigen:
es: Confirmar contraseña
fa: تکرار رمز
fo: Vátta loyniorð:
fr: Confirmation du mot de passe
fr_ca: Confirmation du mot de passe
hr: Potvrda lozinke:
ja: パスワードの確認:
pl: Potwierdź hasło:
pt_br: Confirme a senha:
ru: Подтверждение пароля
sk: Potvrdenie hesla
sl: Potrdi geslo
sv: Bekräfta lösenord:
tr: Parola (tekrar)
vi: Xác nhận mật khẩu
zh_cn: 确认密码:

# RegisterConfirmPasswordRequiredMessage
source: Confirm Password must not be left blank.
ar: تأكيد كلمة المرور يجب عدم تركها فارغة.
da: Det bekræftede kodeord må ikke være tomt.
de: Passwort-Bestätigung erforderlich
es: La confirmación de la contraseña no puede dejarse en blanco.
fa: تایید مجدد رمز لازم است
fo: Tað váttaða loyniorði má ikki verða tómt.
fr: Confirmation du mot de passe doit être remplit
fr_ca: La confirmation du mot de passe est obligatoire.
hr: Potvrda lozinke ne smije biti prazna.
ja: パスワードの確認を入力してください。
pl: Potwierdzenie hasła nie może być puste.
pt_br: A confirmação da senha não pode ser vazia.
ru: Подтверждение пароля не может быть пустым!
sk: Potvrdenie hesla nie je zadané
sl: Polje Potrdi geslo ne sme ostati prazno.
sv: Bekräfta lösenord får inte lämnas tomt.
tr: Tekrar alanına yazılan parola boş olamaz.
vi: Mật khẩu xác nhận không được để trống.
zh_cn: 确认密码不能为空.

# RegisterContinueButton
source: Continue
ar: مواصلة
da: Fortsæt
de: Fortfahren
es: Continuar
fa: ادامه
fo: Halt á fram
fr: Continuer
fr_ca: Continuer
hr: Nastavi
ja: 次へ
pl: Kontynuj
pt_br: Continuar
ru: Продолжить
sk: Pokračovať
sl: Nadaljuj
sv: Fortsätt
tr: Devam
vi: Tiếp tục
zh_cn: 继续
