Repository: i7MEDIA/mojoportal
Catalog: Web/App_GlobalResources/Resource.*.resx
Languages: ar, da, de, es, fa, fo, fr, fr_ca, hr, ja, pl, pt_br, ru, sk, sl, sv, tr, vi, zh_cn

# WebPartManagerCloseCatalogTooltip
source: Click here to close the catalog.
ar: انقر هنا لإغلاق النشرة المصورة.
da: Klik her for at lukke kataloget.
de: Hier klicken um den Katalog zu schließen.
es: De click aquí para cerrar el catálogo.
fa: برای بستن کاتالوگ اینجا را کلیک نمایید.
fo: Trýst her um tú vil lata katalogi aftur.
fr: Cliquez pour fermer le catalogue.
fr_ca: Cliquez pour fermer le catalogue.
hr: Kliknite ovdje za zatvaranje kataloga.
ja: ここをクリックしてカタログを閉じる。
pl: Kliknij tutaj aby zamknąć katalog.
pt_br: Clique aqui para fechar o catálogo.
ru: Нажмите здесь, чтобы закрыть этот каталог.
sk: Klikni tu pre uzavretie katalógu.
sl: Kliknite tukaj, da zaprete katalog.
sv: Klicka här för att stänga katalogen.
vi: Bấm vào đây để đóng danh mục.
zh_cn: 点击这里来关闭目录.

# WebPartManagerToggleFromUserModeTooltip
source: You are currently in User Scope. Click here to toggle to Shared Scope.
ar: أنت الآن في "نطاق المستخدم". انقر هنا للتبديل إلى "نطاق المشتركة".
da: Der er p.t. valgt bruger område. Klik her for at vælge delt område.
de: Sie befinden sich momentan in User Scope. Hier klicken um zu Shared Scope zu schalten.
es: Está en el contexto de usuario. De click aquí para conmutar al contexto compartido.
fo: Í løtuni er tú í brúkaraøki. Trýst her um tú vil velja deilt øki.
fr: Actuellement en vue personnalisée. Cliquez pour passer en mode partagé.
fr_ca: Actuellement en vue privée. Cliquez pour passer en mode partagé.
ja: 現在は，ユーザー領域です。ここをクリックすると共有領域に切り替わります。
pl: Jesteś teraz w User Scope. Kliknij tutaj aby przełączyć do Shared Scope.
pt_br: Você está atualmente no escopo do usuário. Clique aqui para alternar para escopo compartilhado.
ru: В данный момент вы находитесь в пользовательском режиме. Нажмите здесь для перехода в общий режим.
sk: Nachádzate sa aktuálne v Užívateľskej oblasti. Kliknite tu pre vstup do Zdielanej oblasti.
sl: Trenutno ste v uporabniškem območju. Kliknite tukaj, da preklopite na območje v skupni rabi.
sv: Du är för närvarande i läget för användare. Klicka här för att ändra till delat läge.
vi: Bạn hiện đang ở trong Phạm vi người dùng (User Scope). Bấm vào đây để chuyển sang Phạm vi chia sẻ (Shared Scope).
zh_cn: 你当前在用户范围里,点击这里进入共享范围

# WebPartManagerToggleToUserModeTooltip
source: You are currently in Shared Scope. Click here to toggle to User Scope.
ar: أنت الآن في "نطاق المشتركة". انقر هنا للتبديل إلى "نطاق المستخدم".
da: Der er p.t. valgt delt område. Klik her for at vælge bruger område.
de: Sie befinden sich momentan in Shared Scope. Hier klicken um zu User Scope zu schalten.
es: Está en el contexto compartido. De click aquí para conmutar al contexto de usuario.
fo: Í løtuni er tú í deildum øki. Trýst her um tú vil velja brúkaraøki.
fr: Actuellement en vue partagée. Cliquez pour passer en mode personnalisé.
fr_ca: Actuellement en vue partagée. Cliquez pour passer en vue privée.
ja: 現在は，共有領域です。ここをクリックするとユーザー領域に切り替わります。
pl: Jesteś teraz w Shared Scope. Kliknij tutaj aby przełączyć do User Scope.
pt_br: Você está atualmente no escopo compartilhado. Clique aqui para alternar para o escopo do usuário.
ru: В данный момент вы находитесь в общем режиме. Нажмите здесь для перехода в пользовательский режим.
sk: Nachádzate sa aktuálne v Zdielanej oblasti. Kliknite tu pre vstup do Užívateľskej oblasti.
sl: Trenutno ste v območju skupne rabe. Kliknite tukaj, da preklopite na uporabniško območje.
sv: Du är för närvarande i delat läga. Klicka här för att ändra till läget för användare.
vi: Bạn hiện đang ở trong Phạm vi chia sẻ (Shared Scope). Bấm vào đây để chuyển về Phạm vi người dùng (User Scope).
zh_cn: 你当前在共享范围里,点击这里进入用户范围

# WebPartMinimizeVerbDescription
source: Minimize this content
ar: تصغير هذا المحتوى
da: Minimér dette indhold
de: Diesen Inhalt minimieren
es: Minimizar este contenido
fa: این محتوا حداقل شود
fo: Avmarka hetta innhald til eitt minstamark
fr: Réduire ce contenu
fr_ca: Réduire ce contenu
hr: Skrivanje prikaza sadržaja
ja: このコンテンツの最小化
pl: Minimalizuj tę zawartość
pt_br: Minimizar este conteúdo
ru: Минимизировать выбранный контент
sk: Minimalizovať tento obsah
sl: Minimiraj to vsebino
sv: Minimera detta innehåll
vi: Thu nhỏ nội dung này
zh_cn: 最小化内容

# WebPartMinimizeVerbText
source: Minimize
ar: تصغير
da: Minimér
de: Minimieren
es: Minimizar
fa: حداقل
fo: Avmarka til eitt minstamark
fr: Réduire
fr_ca: Réduire
hr: Sakrij
ja: 最小化
pl: Minimalizuj
pt_br: Minimizar
ru: Минимизировать
sk: Minimalizovať
sl: Minimiraj
sv: Minimera
vi: Thu nhỏ
zh_cn: 最小化

# WebPartModuleWebPartSetting
source: Select Web Part
ar: حدد جزء ويب
da: Vælg Web-del:
de: Web-Part auswählen:
es: Seleccione Web Part
fo: Vel netlut
fr: Sélection du WebPart:
fr_ca: Sélectionner un WebPart
hr: Odabrani web part:
ja: Webパーツの選択:
pl: Wybierz WebPart
pt_br: Selecionar um webpart:
ru: Выберите веб-часть
sk: Vyber WebPart
sl: Izberi Web Part
sv: Välj WebPart:
vi: Chọn WebPart
zh_cn: 选择 Web Part:

# WebPartPageCatalogDescription
source: Hidden Content
ar: المحتوى المخفي
da: Skjul indhold
de: Ausgeblendeter Inhalt
es: Contenido oculto
fa: محتوای پنهان شده
fo: Fjal innihald
fr: Contenu caché
fr_ca: Contenu caché
hr: Skriveni sadržaj
ja: コンテンツを隠す
pl: Ukryta zawartość
pt_br: Esconder conteúdo
ru: Скрытый контент
sk: Skryť obsah
sl: Skrita vsebina
sv: Dolt innehåll
vi: Nội dung bị ẩn
zh_cn: 隐藏内容

# WebPartPageCatalogTitle
source: Hidden Content
ar: المحتوى المخفي
da: Skjul indhold
de: Ausgeblendeter Inhalt
es: Contenido oculto
fa: محتوای پنهان شده
fo: Fjal innihald
fr: Contenu caché
fr_ca: Contenu caché
hr: Skriveni sadržaj
ja: コンテンツを隠す
pl: Ukryta zawartość
pt_br: Esconder conteúdo
ru: Скрытый контент
sk: Skryť obsah
sl: Skrita vsebina
sv: Dolt innehåll
vi: Nội dung bị ẩn
zh_cn: 隐藏内容

# WebPartPropertyGridEditorTitle
source: Web Part Properties
ar: خصائص جزء ويب
da: Web-del egenskaber
de: Eigenschaften des Web-Parts
es: Propiedades de Web Part
fo: Netluta eginleiki
fr: Propriétés du WebPart
fr_ca: Propriétés du WebPart
hr: Svojstva web parta
ja: Webパーツのプロパティ
pl: Właściwości WebPart
pt_br: Propriedades de Web Parts
ru: Свойства веб-части
sk: Vlastnosti WebPart
sl: Lastnosti spletnega dela Web Part
sv: WebPart-egenskaper
vi: Thuộc tính của WebPart
zh_cn: Web Part 属性

# WebPartRestoreVerbDescription
source: Restore this content
ar: استعادة هذا المحتوى
da: Gendan dette indhold
de: Diesen Inhalt wiederherstellen
es: Restaurar este contenido
fa: بازیابی این محتوا
fo: Endurskapa hetta innihald
fr: Restaurer le contenu
fr_ca: Restaurer le contenu
hr: Povrat sadržaja.
ja: コンテンツを元に戻す
pl: Przywróć tę zawartość
pt_br: Restaurar conteúdo
ru: Восстановить этот контент
sk: Obnov tento obsah
sl: Obnovi to vsebino
sv: Återskapa detta innehåll
vi: Khôi phục nội dung này
zh_cn: 恢复内容

# WebPartRestoreVerbText
source: Restore
ar: استعادة
da: Gendan
de: Wiederherstellen
es: Restaurar
fa: بازیابی
fo: Endurskapa
fr: Restaurer
fr_ca: Restaurer
hr: Vrati
ja: 元に戻す
pl: Przywróć
pt_br: Restaurar
ru: Восстановить
sk: Obnov
sl: Obnovi
sv: Återskapa
vi: Khôi phục
zh_cn: 恢复

# WebPartTitleLabel
source: Title
ar: العنوان
da: Titel
de: Titel
es: Título
fa: عنوان
fo: Heiti
fr: Titre
fr_ca: Titre
hr: Naslov
ja: タイトル
pl: Tytuł
pt_br: Título
ru: Заголовок
sk: Nadpis
sl: Naslov
sv: Titel
tr: Başlık
vi: Tiêu đề
zh_cn: 标题

# WebSiteUrlRegexWarning
source: Must be an url starting with http:// or https://
ar: يجب أن يكون عنوان موقع يبدأ بـ http:// أو https://
da: skal være en Url der starter med http:// eller https://
de: muss eine URL sein, die mit http:// oder https:// beginnt
es: debe ser un URL que inicie con http:// o https://
fa: آدرس باید با http:// یا https:// شروع شده باشد.
fo: skal verða ein Urla sum byrjar við http:// ella https://
fr: L'url doit commencer par http:// ou https://
fr_ca: L'URL doit commencer par http:// ou https://
hr: mora biti URL koji započinje sa http:// ili https://
ja: urlは，http:// 又は https:// で始まります。
pl: musi być url zaczynający się od http:// lub https://
pt_br: deve ser um url começando com http:// ou https://
ru: должен быть URL, начинающийся с http:// или https://
sk: adresa musí začínať s http:// or https://
sl: mora biti URL, ki začne s http:// ali https://
sv: måste vara en adress som startar med http:// eller https://
tr: http:// veya https:// ile başlayan bir Url olmalı
vi: phải là một URL bắt đầu với http:// hoặc https://
zh_cn: 必须是以 http:// 或 https:// 打头的网址

# WindowsLiveIDRegistrationHeading
source: Register on this Site with Your Windows Live ID Account
ar: سجل في هذا الموقع باستخدام حسابك فى Windows Live
da: Registrer dig på denne hjemmeside ved hjælp af din Windows Live ID konto
de: Registrieren Sie sich auf dieser Seite mit Ihrem Windows-Live-ID-Konto
es: Regístrese en este sitio con su cuenta de Windows Live
fo: Skráset teg á hesari heimasíðu umvegis tína Windows Live ID kontu
fr: S'enregistrer avec Windows Live ID
fr_ca: S'enregistrer avec votre identifiant Windows Live
hr: Prijavite se na portal vašim Windows Live ID-em
ja: Windows Live ID アカウントでこのサイトに登録
pl: Zarejestruj w tej witrynie za pomocą konta Windows Live ID
pt_br: Registrar neste site com seu Windows Live ID de conta
ru: Зарегистрируйтесь на этом сайте при помощи вашего аккаунта Windows Live ID
sk: Zaregistruj sa na tomto portále pomocou Windows Live ID účtu
sl: Registrirajte se na tem spletnem mestu z vašim računom Windows Live ID.
sv: Registrera dig på denna webbplats med ditt Windows Live konto.
vi: Đăng ký trên trang này với ID tài khoản Windows Live của bạn
zh_cn: 在本站使用你的 Windows Live ID 帐户注册

# WindowsLiveIDRegistrationLink
source: Click here to Register with Your Windows Live ID
ar: انقر هنا للتسجيل باستخدام حسابك فى Windows Live ID
da: Klik her for at registrere med din Windows Live ID
de: Hier klicken um sich mit Ihrer Windows-Live-ID zu registrieren
es: De click aquí para registrarse con su ID de Windows Live
fa: برای ثبت نام با حساب کاربری ویندوز لایو خود اینجا را کلیک نمایید.
fo: Trýst her um tú vil skráseta teg við tínum Windows Live ID
fr: Cliquez pour vous enregistrer sur ce site avec votre compte Windows Live ID
fr_ca: Cliquez pour vous enregistrer sur ce site avec votre compte Windows Live
hr: Kliknite ovdje za registraciju vašim Windows Live ID-em
ja: ここをクリックしてWindows Live ID で登録
pl: Kliknij tutaj aby zarejestrować za pomocą Windows Live ID
pt_br: Clique aqui para registrar com o seu Windows Live ID
ru: Нажмите здесь для регистрации при помощи вашего эккаунта Windows Live ID
sk: Kliknite tu, pre registráciu pomocou Windows Live ID
sl: Kliknite tukaj, da se registrirate z vašim ID-jem Windows Live
sv: Klicka här för att registrera dig med ditt Windows Live ID
vi: Bấm vào đây để đăng ký với ID Windows Live của bạn
zh_cn: 点击这里用你的 Windows Live ID注册

# WindowsLiveRegistrationRequiresAdditionalInfo
source: We were able to validate your Windows Live ID Account but some additional information is required to register on this site.
ar: كنا قادرين على التحقق من صحة حساب معرف Live Windows ولكن بعض المعلومات الإضافية مطلوبة للتسجيل على هذا الموقع.
da: Vi kunne validere din Windows Live ID konto, men der er behov for yderligere oplysninger for at kunne registrere dig på denne hjemmeside.
de: Wir konnten Ihr Windows-Live-ID-Konto bestätigen, jedoch sind einige zusätzliche Daten erforderlich um sich für diese Seite zu registrieren.
es: Hemos validado su cuenta de Windows Live pero es necesaria alguna información adicional para registrarse en este sitio.
fo: Vit hava vátta tína Windows Live ID kontu, men okkum tørvar fleiri upplýsingar áðrenn vit kunna skráseta teg á hesari heimasíðu.
fr_ca: Votre compte Windows Live a été validé mais des informations additionnelles sont requises.
hr: Validirali smo vaš Windows Live ID račun, ali trebamo neke dodatne podatke kako bismo vas registrirali na ovom portalu.
ja: あなたのWindows Live ID アカウントが有効であることを確認しました。このサイトに登録するためには追加の情報が必要になります。
pl: Poprawnie zweryfikowano Twój Windows Live ID, jednak brakuje niektórych informacji wymaganych do rejestracji w tej witrynie.
pt_br: Fomos capazes de validar a sua conta do Windows Live ID, mas algumas informações adicionais são necessárias para se cadastrar no site.
ru: Подлинность аккаунта Windows Live ID подтверждена, но для регистрации на этом сайте необходима дополнительная информация.
sk: Podarilo sa overiť konto Windows Live ID účtu, ale niektoré ďalšie informácie, je nutné sa zaregistrovať na tomto portále.
sl: Lahko smo preverili vaš račun za Windows ID, toda potrebne so nadaljnje informacije, da se lahko registrirate na tem spletnem mestu.
sv: Ditt Windows Live ID-konto kunde valideras men viss ytterligare information krävs för att registreras på denna site.
vi: Chúng tôi đã xác thực được ID tài khoản Windows Live của bạn, nhưng cần thêm một số thông tin bổ sung để đăng ký trên trang web này.
zh_cn: 注册需要填写更多的信息

# WindowsLiveSignInAddendum
source: with your Windows Live ID
ar: باستخدام Windows Live ID
da: med dit Windows Live ID
de: mit Ihrer Windows-Live-ID
es: con su ID de Windows Live
fo: við tínum Windows Live ID
fr: avec votre identifiant Windows Live
fr_ca: avec votre identifiant Windows Live
hr: vašim Windows Live ID-em
ja: Windows Live IDでログイン
pl: za pomocą Windows Live ID
pt_br: com seu Windows Live ID
ru: при помощи вашего аккаунта Windows Live ID
sk: pomocou Windows Live ID
sl: Z vašim ID-jem Windows Live
sv: med ditt Windows Live ID
vi: với ID Windows Live của bạn
zh_cn: 你的 Windows Live ID

# WindowsLiveSignInBeforeRegisterMessage
source: Before you can Register on this site you must Login to your Windows Live Account.
ar: قبل أن يمكنك التسجيل في هذا الموقع يجب تسجيل الدخول إلى حساب Windows Live.
da: Du skal være logget ind på din Windows Live konto før du kan registrere dig på denne hjemmeside.
de: Bevor Sie sich auf dieser Seite registrieren können, müssen Sich an Ihrem Windows-Live-Konto anmelden.
es: Antes de poder registrarse en este sitio debe identificarse en su cuenta de Windows Live.
fa: Before you can Register on this site you must Sign in to your Windows Live Account.
fo: Tú skal verða ritað/ur inn á tína Windows Live kontu áðrenn tú kann skráseta teg á hesari heimasíðu.
fr: Avant de vous connecter sur ce site vous devez vous identifer via Windows Live
fr_ca: Avant d'ouvrir une session sur ce site vous devez vous identifer via Windows Live.
hr: Prije registracije na ovaj portal, morate se prijaviti na vaš windows Live račun.
ja: このサイトを登録する前にWindows Live Accountでロングインしてください。
pl: Zanim zarejestrujesz się w tej witrynie, musisz zalogować się do swojego konta Windows Live.
pt_br: Antes de registrar neste site você deve entrar em sua conta Windows Live.
ru: Перед регистрацией на этом сайте Вы должны подписаться на ваш эккаунт Windows Live.
sk: Pre registráciu na tomto portále je najskôr nutné prihlásenie do Windows Live Account.
sl: Preden se lahko registrirate na tem spletnem mestu, se morate prijaviti v vaš račun Windows Live.
sv: Innan du kan registrera dig på siten måste du logga in på ditt Windows Live-konto.
tr: Before you can Register on this site you must Sign in to your Windows Live Account.
vi: Trước khi bạn có thể đăng ký trên trang web này, bạn phải đăng nhập vào tài khoản Windows Live của bạn.
zh_cn: 注册前须登录你的Windows Live 帐户

# GoogleMapHeightSetting
source: Map Height
ar: تعيين ارتفاع
da: Kort-højde:
de: Kartenhöhe:
es: Altura del mapa
fa: طول نقشه:
fo: Hædd á korti
fr: Hauteur de la carte
fr_ca: Hauteur de la carte
hr: Visina mape:
ja: 地図の高さ:
pl: Wysokość mapy
pt_br: Altura do Mapa
ru: Высота карты:
sk: Výška mapy
sl: Višina karte
sv: Kartans höjd
vi: Chiều cao bản đồ
zh_cn: 地图高度

# GoogleMapLocationSetting
source: Location
ar: موقع
da: Position:
de: Standort:
es: Ubicación
fa: موقعیت:
fo: Stað
fr: Emplacement
fr_ca: Emplacement
hr: Lokacija:
ja: 住所:
pl: Lokalizacja
pt_br: Localização
ru: Местоположение:
sk: Poloha
sl: Lokacija
sv: Position:
vi: Vị trí
zh_cn: 地址

# GoogleMapWidthSetting
source: Map Width
ar: تعيين العرض
da: Kort-bredde:
de: Kartenbreite:
es: Ancho del mapa
fa: پهنای نقشه:
fo: Vídd á korti
fr: Largeur carte
fr_ca: Largeur de la carte
hr: Širina mape:
ja: 地図の幅:
pl: Szerokość mapy
pt_br: Largura do Mapa
ru: Ширина карты:
sk: Šírka mapy
sl: Širina karte
sv: Kartans bredd
vi: Chiều rộng bản đồ
zh_cn: 地图宽度

# ModuleSettingsSecurityTab
source: Security
ar: إعدادات الأمان
da: Sikkerhed
de: Sicherheit
es: Seguridad
fa: امنیت
fo: Trygd
fr: Sécurité
fr_ca: Sécurité
hr: Sigurnost
ja: セキュリティ
pl: Bezpieczeństwo
pt_br: Segurança
ru: Безопасность
sk: Bezpečnosť
sl: Varnost
sv: Säkerhet
tr: Güvenlik
vi: Bảo mật
zh_cn: 安全

# ModuleSettingsSettingsTab
source: Settings
ar: إعدادات
da: Ind stillinger
de: Einstellungen
es: Ajustes
fa: تنظیمات
fo: Stillingar
fr: Paramètres
fr_ca: Paramètres
hr: - postavke
ja: 設定
pl: Ustawienia
pt_br: Configurações
ru: Настройки
sk: Nastavenia
sl: Nastavitve
sv: Inställningar
tr: Ayarlar
vi: Thiết lập
zh_cn: 设置

# GoogleMapApiKeySetting
source: Google Map API Key
ar: خرائط جوجل API الرئيسية
da: Google Map API nøgle:
es: Llave de Google Map API
fo: Google Map API lykil:
fr: Clé API "Google Map"
fr_ca: Clé d'API Google Map
hr: API ključ Google mape:
ja: Google Map API キー:
pt_br: Chave de API do Google Map
ru: API-ключ для карты Google:
sl: Ključ API-ja Google Map
sv: API nyckel för 'Google Map'
vi: Khóa API bản đồ Google
zh_cn: 谷歌地图 API Key

# GoogleMapCaptionSetting
source: Caption
ar: الوصف
da: Overskrift:
de: Überschrift:
es: Subtítulo
fa: عنوان:
fo: Yvirskrift:
fr: Titre
fr_ca: Légende
hr: Naslov:
ja: 見出し:
pl: Nagłówek
pt_br: Legenda
ru: Заголовок:
sl: Napis
sv: Titel
tr: Manşet
vi: Đầu đề
zh_cn: 标题

# GoogleMapEnableDirectionsSetting
source: Enable Driving Directions
ar: تمكين توجيهات القيادة
da: Aktiver kørselsvejledning:
de: Wegbeschreibung einschalten:
es: Habilitar instrucciones de manejo
fo: Ger koyrivegleiðing virkna
fr: Activer direction de conduite
fr_ca: Activer l'itinéraire
hr: Omogućiti usmjeravanje vozača?
ja: ルート案内を表示:
pl: Włącz wskazówki dla kierowców
pt_br: Ativar Como Chegar
ru: Задействовать направления прокрутки:
sk: Povoliť trasy
sl: Omogoči navigacijo
sv: Aktivera körinstruktioner
vi: Kích hoạt chỉ dẫn tìm đường
zh_cn: 启用行驶路线

# GoogleMapEnableLocalSearchSetting
source: Show Local Search
ar: إظهار البحث المحلي
da: Vis lokal søgning:
de: Zeige lokale Suche:
es: Mostrar búsqueda local
fa: جستجوی محلی نمایش داده شود
fo: Vís lokal leitan:
fr: Afficher recherche locale
fr_ca: Afficher recherche locale
hr: Prikazati lokalnu pretragu?
ja: 地図の検索を表示:
pl: Pokaż lokalne wyszukiwanie
pt_br: Mostrar Pesquisa de local
ru: Показывать локальный поиск:
sk: Zobraziť lokálne vyhľadávanie
sl: Pokaži lokalno iskanje
sv: Visa lokal sökning
vi: Hiện tìm kiếm nội bộ
zh_cn: 显示本地搜索

# GoogleMapEnableMapTypeSetting
source: Show Satellite and Hybrid Map Options
ar: إظهار الأقمار الصناعية وخيارات المخطط المختلط
da: Vis satellit- og kombineret-kort valgmuligheder:
de: Optionen für Satelliten- und Hybridkarten zeigen:
es: Mostrar opciones de mapa híbrido y de satélite
fo: Vís fylgisveina og blanda kort valmøguleikar
fr: Afficher les options de carte annexes et hybrides
fr_ca: Afficher la vue satellite et la vue hybride
hr: Prikazati opcije satelitske i hibridne mape?
ja: 航空写真、地図+写真を表示:
pl: Pokaż opcje mapy Satelitarnej i Hybrydowej
pt_br: Mostrar Opções de mapa de satélite e híbrido
ru: Показывать опции снимка со спутника и гибридной карты:
sk: Zobraziť Satelitnú a Hybridnú typ mapy
sl: Pokaži možnosti satelitske in hibridne karte
sv: Visa satellit och hybrid kartalternativ
vi: Hiện tùy chọn bản đồ vệ tinh và hỗn hợp
zh_cn: 显示卫星和混合型地图选项

# GoogleMapEnableZoomSetting
source: Show Zoom Tool
ar: إظهار أداة التكبير/التصغير
da: Vis zoom-værktøj:
de: Zoom-Werkzeug zeigen:
es: Mostrar herramienta de zoom
fa: ابزار بزرگنمایی نمایش داده شود:
fo: Vís surru tól
fr: Afficher l'outil Zoom
fr_ca: Afficher l'outil de Zoom
hr: Prikazati zum?
ja: ズームツールの表示:
pl: Pokaż narzędzie powiększania
pt_br: Mostrar Ferramenta Zoom
ru: Инструмент масштабирования
sk: Zobraziť nástroj Úrovne priblíženia
sl: Pokaži orodje za povečavo
sv: Visa zoomverktyg
vi: Hiện công cụ phóng đại
zh_cn: 显示放大缩小工具

# GoogleMapShowInfoWindowSetting
source: Show Location Info Ballon
ar: إظهار بالون معلومات الموقع
da: Vis position info-ballon:
de: Infoballon zum Standort anzeigen:
es: Mostrar globo de ubicación
fo: Vís staðar upplýsingarbløðru
fr: Afficher le ballon d'informations de l'objet
fr_ca: Afficher l'info-bulle de l'emplacement
hr: Prikazati lokacijski info-oblačić?
ja: バルーンに住所を表示:
pl: Pokaż dymek z informacją o lokalizacji
pt_br: Mostrar Balão Informação do Local
ru: Показывать информационный блок местоположения
sk: Zobraz Info bublinu s polohu
sl: Pokaži balon z informacijami o lokaciji
sv: Visa informationsballong för position
vi: Hiện khí cầu thông tin địa điểm
zh_cn: 显示地址信息标志

# GoogleMapShowLocationCaptionSetting
source: Use Location as Caption
ar: استخدام الموقع كتسمية توضيحية
da: Brug position som overskrift:
de: Standort als Überschrift verwenden:
es: Usar la ubicación como subtítulo
fo: Brúka stað sum yvirskrift
fr: Utiliser l'emplacement comme Caption
fr_ca: Utiliser l'emplacement comme légende
hr: Koristiti lokaciju kao naslov?
ja: 見出しに住所を使用:
pl: Użyj lokalizacji jako nagłówka
pt_br: Uso do local como Legenda
ru: Использовать местоположение как заголовок
sk: Použi polohu ako titulok
sl: Uporabi lokacijo kot napis
sv: Använd plast som rubrik
vi: Dùng vị trí như là đầu đề
zh_cn: 使用地址作为标题

# GoogleMapUseLocationForTitleSetting
source: Use Location for Title
ar: استخدام الموقع للعنوان
da: Brug position som titel:
de: Standort als Titel verwenden:
es: Usar la ubicación para el título
fa: از مکان برای این عنوان استفاده شود
fo: Brúka stað sum heiti
fr: Utilisaer l'emplacement comme Titre
fr_ca: Utiliser l'emplacement comme titre
hr: Koristiti lokaciju za naslov?
ja: 表題に住所を使用:
pl: Użyj lokalizacji jako tytułu
pt_br: Uso do Local para Título
ru: Использовать местоположение для заголовка
sk: Použi polohu ako nadpis
sl: Uporabi lokacijo kot naslov
sv: Använd plats som titel
vi: Dùng vị trí như là tiêu đề
zh_cn: 使用地址作为标题

# NewsLetterAddNewLetterLink
source: New Edition
ar: رسالة جديدة
da: Nyhedsbrev
de: Neuer Newsletter
es: Nueva edición
fa: نامه جدید
fo: Tíðindabræv
fr: Nouvelle lettre
fr_ca: Nouveau bulletin
hr: Novi e-letak
ja: 新規ニュースレター
pl: Nowy newsletter
pt_br: Nova Carta
ru: Новое письмо
sk: Nový newsletter
sl: Novo pismo
sv: Nytt brev
tr: Yeni E-Bülten
vi: Bản tin
zh_cn: 新邮件

# NewsLetterAddNewLetterToolTip
source: Create a new edition of this letter.
ar: إنشاء إعداد طبعة جديدة من هذه الرسالة.
da: Opret en ny udgave af dette nyhedsbrev.
de: Erzeugen Sie eine neue Ausgabe dieses Newsletters:
es: Crear una nueva edición de esta lista de noticias
fa: ایجاد نسخه جدید از این نامه
fo: Skráset eina nýggja útgávu av hesum tíðindabrævi.
fr: Créer une nouvelle édition de cette lettre
fr_ca: Créer une nouvelle édition de ce bulletin.
hr: Izrada novog izdanja ovog e-letka.
ja: このニュースレターの新号を作成
pl: Stwórz nową edycję tego newslettera.
pt_br: Criar uma nova edição desta carta.
ru: Создать новую редакцию письма
sk: Vytvoriť nové vydanie thoto newsletter-a.
sl: Izdelaj novo izdajo tega pisma.
sv: Skapa en ny version av detta brev.
tr: Bu E-Bültenin yeni baskısını oluştur
vi: Tạo phiên bản mới cho bản tin này
zh_cn: 创建一个新版本信。

# NewsLetterAdministrationHeading
source: Newsletter Administration
ar: إدارة الرسائل الإخبارية
da: Nyhedsbrev administration
de: Verwaltung Newsletter
es: Administración de listas de noticias
fa: مدیریت خبرنامه
fo: Fyrisiting av tíðindabrøvum
fr: Administration de la Newsletter
fr_ca: Administration des bulletins
hr: E-leci
ja: ニュースレターの管理者
pl: Administracja newsletter
pt_br: Administração de boletim Informativo
ru: Новостные рассылки
sk: Administrácia newsletter-a
sl: Skrbništvo nad Novicami
sv: Administration av Nyhestbrev
tr: E-Bülten Yönetimi
vi: Quản trị bản tin
zh_cn: 通讯管理
