Repository: i7MEDIA/mojoportal
Catalog: Web/App_GlobalResources/Resource.*.resx
Languages: ar, da, de, es, fa, fo, fr, fr_ca, hr, ja, pl, pt_br, ru, sk, sl, sv, tr, vi, zh_cn

# NewUrlRequiredMessage
source: New URL is Required.
ar: مطلوب عنوان Url الجديد.
da: Ny Url er påkrævet.
de: Neue URL erforderlich
es: El nuevo URL es obligatorio.
fa: آدرس اینترنتی جدید لازم است.
fo: Nýggj Url er kravd.
fr: Une nouvelle URL est requise
fr_ca: Un nouvel URL est obligatoire.
hr: Novi URL je obavezan.
ja: 新しい Url が必要です。
pl: Nowy adres Url jest wymagany.
pt_br: Nova Url é necessário.
ru: Необходимо ввести новый URL.
sl: Nov URL je obvezen.
sv: En url/länk måste anges
vi: Bắt buộc nhập URL mới.
zh_cn: 需要新的URL地址。

# OldUrlRequiredMessage
source: Old URL is Required.
ar: مطلوب العنوان القديم.
da: Gammel Url er påkrævet.
de: Alte URL erforderlich
es: El URL viejo es obligatorio.
fa: آدرس اینترنتی قبلی لازم است.
fo: Gomul Url er kravd.
fr: L'ancienne URL est requise
fr_ca: L'ancien URL est obligatoire.
hr: Stari URL je obavezan.
ja: 旧の Url が必要です。
ru: Необходим старый URL!
sk: Pôvodná linka nie je zadaná.
sl: Stari URL je obvezen.
sv: Gammal länk/url krävs.
tr: Eski Url gerekir.
vi: Bắt buộc nhập URL cũ.
zh_cn: 需要旧的URL。

# RedirectDeleteWarning
source: Are you sure you want to delete this 301 redirect?
ar: هل أنت متأكد من أنك تريد حذف هذا إعادة توجيه 301؟
da: Er du sikker på at du vil slette denne 301 redirigering?
de: Sind Sie sicher, dass Sie diese 301-Weiterleitung löschen möchten?
es: ¿Está seguro de eliminar esta redirección 301?
fo: Vil tú strika hesa 301 umbeinan?
fr: Êtes-vous sûr de vouloir effacer cette redirection ?
fr_ca: Êtes-vous certain de vouloir supprimer cette redirection 301?
hr: Želite li doista izbrisati ovo '301' preusmjeravanje?
ja: この301リダイレクトを削除してよろしいか?
pl: Czy na pewno chesz usunąć to przekierowanie błędów 301?
pt_br: Tem certeza de que deseja excluir este redirecionamento 301?
ru: Вы уверены, что действительно хотите удалить этот 301 редирект?
sk: Skutočne chcete zmazať toto presmerovanie 301?
sl: Ste prepričani, da želite izbrisati to 301 preusmerjanje?
sv: Är du säker på att du vill ta bort denna "301" ompekning?
tr: 301 redirect'i silmek istediğinize emin misiniz?
vi: Bạn có chắc chắn muốn xóa chuyển hướng 301 này không?
zh_cn: 确信要删除301定向？

# RedirectHelp
source: 301 redirects are for pages that have moved permanently. The old url will return a 301 status code and redirect to the new url. The primary purpose of doing this is search engine optimization and ensuring a good user experience. If someone bookmarked the old url or it appears in search engine results this will result in the new page being served. Generally you should not have to add redirects here manually. If you rename a page and it gets a new url, the system will automatically create a redirect from the old url to the new url. However, if you then set the page back to the original url, you will need to delete the redirect manually. If you manually add redirects you should be very careful not to create any circular redirects where 2 pages redirect to each other.
ar: عمليات إعادة التوجيه 301 للصفحات التي انتقلت بشكل دائم. سيتم بإرجاع رمز حالة 301 العنوان القديم وإعادة التوجيه إلى محدد موقع المعلومات الجديد. والغرض الرئيسي من ذلك هو محرك البحث الأمثل وضمان تجربة جيدة لمستخدم. إذا كان شخص ما إشارة مرجعية العنوان القديم أو فإنه يظهر في نتائج محرك البحث هذا سيؤدي في الصفحة الجديدة التي تقدم لها الخدمات. عموما ينبغي أن لا يكون لديك لإضافة توجيه هنا يدوياً. إذا قمت بإعادة تسمية صفحة وأنه يحصل على عنوان url جديد، النظام سينشئ تلقائياً إعادة توجيه من العنوان القديم إلى عنوان url الجديد. ومع ذلك، إذا قمت بتعيين الصفحة ثم العودة إلى url الأصلي، سوف تحتاج إلى حذف إعادة التوجيه يدوياً. إذا قمت يدوياً بإضافة توجيه يجب أن تكون حذرة للغاية ليس لإنشاء أي توجيه دائري حيث توجيه الصفحات 2 إلى بعضها البعض.
da: 301 omdirigering er for sider der er blevet flyttet permanent. Den gamle Url vil returnerer en 301 fejlkode og redirigere til den nye Url. Det primære formål med at gøre dette, er søgemaskine optimering og sikting af en god brugeroplevelse. Hvis en bruger har lavet et favorit-link til den gamle Url eller hvis Url'en optræder i en søgemaskine, vil den nye side blive vist. Generelt bør det ikke være nødvendigt at oprette redirigeringer her manuelt. Hvis du omdøber en side og siden får en ny Url, vil systemet automatisk skabe en redirigering fra den gamle Url til den nye Url. Bemærk, hvis du herefter selv ændre siden Url tilbage til den gamle Url, skal du selv slette den redirigering, som systemet automatisk havde oprettet. Hvis du manuelt opretter en redirigering, skal du være omhyggelig med IKKE at få en cirkulær redirigering, hvor 2 sider redirigere til hinanden.
de: Eine 301-Weiterleitung ist für Seiten gedacht, die verschoben worden sind. Die alte URL wird einen 301-Statuscode ausgeben und auf die neue URL weiterleiten. Das primäre Ziel dieses Vorgehens ist die Optimierung der Seite für Suchmaschinen und die Sicherstellung der Bedienbarkeit für den Benutzer. Falls jemand die alte URL als Lesezeichen verwendet oder sie in einer Abfrage über eine Suchmaschine auffindet, wird er nichtsdestotrotz auf die neue URL geleitet. Normalerweise sind Sie daher nicht genötigt hier per Hand Weiterleitungen anzugeben. Falls Sie eine Seite umbenennen und diese erhält dadurch eine neue URL, wird das System automatisch von der alten URL auf die neue URL weiterleiten. Falls Sie nun jedoch wieder den alten Seitennamen und dadurch die alte URL verwenden, müssen Sie diese Weiterleitung manuell löschen. Falls Sie Weiterleitungen manuell eintragen, sollten Sie streng beachten, dass keine Weiterleitungen eingetragen werden, bei denen 2 Seiten auf sich gegenseitig verweisen.
es: Las redirecciones 301 son para páginas que se movido permanentemente. El URL viejo devolverá un código de estado 301 y redireccionará al nuevo URL. El principal objetivo de hacer esto es la optimización en los motores de búsqueda y asegurar una buena experiencia de usuario. Si alguien guardó el URL viejo o este aparece en los resultados de un motor de búsqueda, esto mostrará la nueva página. Normalmente usted no debería añadir redirecciones manualmente aquí. Si renombra una página y esta recibe un nuevo URL, el sistema creará automáticamente una redirección desde el antigüo URL al nuevo. Sin embargo, si usted vuelve a cambiar el nuevo URL al anterior, deberá eliminar la redirección manualmente. Si agrega redirecciones manualmente, debería ser muy cuidadoso de no crear una redirección circular, donde 2 páginas se redirigen una a la otra recíprocamente.
fo: 301 umbeinan er til síður sum er fluttar. Tann gamla Url svarar við einari 301 feilkotu og umbeinar til nýggju Url. Høvuðsendamálið við at gera hetta er so at leitimaskinur kunna albøtast og at veita eina góða brúkarauppliving. Um ein brúkari hevur sett eitt bókamerki til tí gomlu síðuna ella um henda Url vísur seg í einari leitimaskinu, verður tann nýggja síðan víst. Generelt eigur tað ikki at verða neyugt at gera eina umbeinan her manuelt. Um tú umdoypir eina síðu og síðan fær eina nýggja Url, skapar skipanin sjálv eina umbeinan frá tí gomlu Urlini til tí nýggju. Legg til merkis at um tú broytur Url aftur til tí gomlu skal tú strika umbeinanina sum skipanin hevur skrásett. Um tú manuelt stovnar eina umbeinan, ansa so væl eftir IKKI at fáa tvær síðu sum peika á hvørja aðra í sirkulerari ringrás.
fr_ca: Les redirections 301 sont utilisées pour les pages qui ont changées d'emplacement de façon permanente.
hr: Preusmjeravanja 301 tipa su za trajno izmještene stranice. Stari URL će vratiti status 301 i potom obaviti preusmjeravanje na novi URL. Glavni razlog tome je optimizacija tražilice i dobro korisničko iskustvo. Ako je netko označio stari URL ili se taj URL pojavljuje u rezultatima tražilica, nova stranica će biti poslužena. Općenito, ne biste trebali ručno dodavati preusmjeravanja ovdje. Ako preimenujete stranicu i ona dobije novi URL, sustav će automatski napraviti preusmjeravanje sa staroga na novi URL. Međutim, ako potom URL stranice postavite natrag na stari, trebate ručno izbrisati preusmjeravanje. Ako pak ručno dodate preusmjeravanje, budite veoma oprezni da ne stvorite cirkularno preusmjeravanje u kojem dvije stranice vode jedna na drugu.
ja: 301ダイレクトは、永久に移動したページのためのものです。元の url は301ステータスコードを返して、新しい url にリダイレクトします。この機能の主な目的は検索エンジンの最適化とユーザーによい印象を与えるためです。元のurl でブックマークをしていた場合や検索エンジンで検索した場合にでも、新しいページが表示されます。通常の場合、手動でリダイレクトを追加する必要はありません。ページが新しいurlに変更したときには、システムにより自動的に元のurl から新しい url にリダイレクトするように設定されます。しかし、元のurlに戻したい場合は、手動でリダイレクトを削除する必要があります。また、手動でリダイレクトを追加する場合は、例えば２つのページをお互いにリダイレクトするようなリダイレクトの循環が生じないように十分に気をつける必要があります。
pl: Przekierowania 301 są dla stron, które zostały trwale przesunięte. Stary adres Url zwróci status 301 i przekieruje do nowego adresu Url. Podstawowym celem takiego postępowania jest optymalizacja wyszukiwarek i zapewnienie płynnego korzystania z serwisu. Jeśli ktoś dodał do swoich zakładek stary Url lub pojawia się on w wynikach wyszukiwania - uruchmienie go spowoduje wyświetlenie właściwej strony (zamiast błędu). Zasadniczo nie musisz dodawać przekierowań tutaj ręcznie. Jeśli zmienisz nazwę jakiejś strony i otrzyma ona nowy Url, system automatycznie doda przekierowanie 301. Jednakże, jeśli potem zmienisz nazwę i Url strony spowrotem na starą nazwę, będzie konieczne usunięcie utworzonego poprzednio tego przekierowania. Jeśli dodajesz przekierowania ręcznie musisz zachować szczególną ostrożność aby nie spowodować zapętlenia przekierowań - gdy np. dwie strony przekierowują do siebie nawzajem - mogłoby to doprowadzić do wystąpienia nieskończonej pętli.
pt_br: Redirecionamentos 301 são para páginas que se mudaram permanentemente. O url velho irá retornar um código de status 301 e redirecionar para a nova url. O objetivo principal de fazer isso é a otimização de motor de busca e garantir uma boa experiência do usuário. Se alguém marcada a url velho ou ele aparece nos resultados do motor de busca o que resultará na nova página que está sendo servido. Geralmente você não deve ter que adicionar manualmente redirecionamentos aqui. Se você renomear uma página e começa uma nova URL, o sistema irá criar automaticamente um redirecionamento da URL antiga para a nova URL. No entanto, se você defina a página de volta para a URL original, você terá de apagar o redirecionamento manualmente. Se você adicionar manualmente redirecionamentos você deve ter muito cuidado para não criar qualquer redirecionamento circulares onde duas páginas redirecionam para outro.
ru: Перенаправления типа 301 предназначены для страниц, которые были перемещены навсегда. Старый адрес URL возвратит код статуса 301 и перенаправит на новый адрес URL. Главная цель этой операции - оптимизация для поисковых машин и удобство пользователя. Если кто-то оставил закладку на старый адрес или он имеется в результатах поиска поисковой машины результатом будет перенаправление на новый адрес страницы. Обычно Вам не следует изменять перенаправление вручную. Если вы переименовываете страницу и у неё новый адрес портал автоматически создаст перенаправление со старого адреса на новый. Однако если потом Вы снова изменили адрес обратно на старый, то необходимо установить перенаправление вручную. При ручном создании нужно быть осторожным, чтобы не создать циклических ссылок, когда страницы ссылаются друг на друга.
sk: Presmerovania 301 sú určené pre stránky, ktoré boli presunuté natrvalo. Pôvodná adresa vráti stavový kód 301 a bude presmerovaná na novú ulr. Hlavný dôvodom tohto presmerovania je optimalizácia pre prehliadace (SEO) a pohodlie užívateľov. V prípade, ak si užívateľ uložil starú url medzi záložky, alebo sa zobrazí vo vyhľadávávani, tak užívateľ bude stále môcť pristúpiť k novému obzahu. Vo všeobecnosti, ak premenujete stránku a získate novú url, je presmerovanie vytvorené automaticky. Ak ale chcete premenovať stránku na pôvodnu adresu, budete musieť vymazať presmerovanie manuálne. Ak vytvárate presmerovania manuálne, je nutné dávať pozor aby presmerovanie neodkazovali sami na seba a nevytvorili tak nekonečnú slučku presmerovaní.
sl: Preusmerjanja 301 so za strani, ki se stalno premikajo. Stari URL vrne kodo statusa 301 in se preusmeri na nov URL. Glavni namen tega je optimizacija iskalnega motorja in zagotavljanje uporabnikove dobre izkušnje. Če si je nekdo zaznamoval stari URL ali se ta pojavi v rezultatih iskalnega motorja, to rezultira v iskanju po novi strani. V splošnem vam tukaj ni treba dodajati preusmerjanj ročno. Če preimenujete stran in ta postane nov URL, bo sistem samodejno izdelal preusmeritev is starega URL-ja na nov URL. Če pa nato nastavite stran spet na prvotni URL, boste morali preusmeritev izbrisati ročno. Če ročno dodajate preusmeritve, morate biti zelo pazljivi, da ne izdelate krožnega preusmerjanja, kjer dve strani kažeta ena na drugo.
sv: 301 omdirigeringar är för sidor som har flyttat permanent. Den gamla URL kommer att returnera en 301 statuskod och omdirigera till den nya adressen. Det primära syftet med att göra detta är sökmotoroptimering och säkerställa en bra användarupplevelse. Om någon bokmärkt den gamla adress eller den visas i sökmotorn resultat detta kommer att leda till den nya sidan som serveras. Generellt bör du inte behöva lägga omdirigerar hit manuellt. Om du byter namn på en sida och det blir en ny webbadress, kommer systemet att automatiskt skapa en omdirigering från den gamla webbadressen till den nya adressen. Men om du sedan ställa in sidan tillbaka till den ursprungliga webbadressen, måste du ta bort omdirigeringen manuellt. Om du manuellt lägga omdirigeringar bör du vara mycket noga med att inte skapa några cirkulär omdirigeringar där 2 sidor omdirigeras till varandra.
vi: Chuyển hướng 301 cho các trang đã bị chuyển đi vĩnh viễn. URL cũ sẽ trả lại mã trạng thái 301 và chuyển hướng đến địa chỉ URL mới. Mục đích chính của việc này là tối ưu hóa máy tìm kiếm và đảm bảo một trải nghiệm người dùng tốt. Nếu ai đó đánh dấu địa chỉ cũ hoặc xuất hiện trong kết quả máy tìm kiếm thì sẽ dẫn đến các trang mới đang hoạt động. Nói chung bạn không cần phải thêm chuyển hướng bằng tay ở đây. Nếu bạn đổi tên một trang và nó có một địa chỉ URL mới, hệ thống sẽ tự động tạo ra một chuyển hướng từ địa chỉ cũ đến địa chỉ mới. Tuy nhiên, nếu sau đó bạn đặt lại trang đến địa chỉ ban đầu, bạn sẽ cần phải xoá chuyển hướng bằng tay. Nếu bạn tự thêm chuyển hướng bạn phải rất cẩn thận để không tạo ra bất kỳ chuyển hướng vòng lặp giữa hai trang chuyển hướng đến nhau.

# RedirectManagerShortLink
source: Redirect Manager
ar: إعادة توجيه إدارة
da: Redirigeringsstyring
de: Verwaltung von Weiterleitungen
es: Gestor de redirecciones
fa: مدیریت ارجاعات
fo: Stýring av umbeinnan
fr: Gestion de Redirections
fr_ca: Configuration des redirections
hr: Upravljanje preusmjeravanjima
ja: リダイレクトマネージャ -
pl: Manager Przekierowań
pt_br: Gerenciador de redirecionamento
ru: Менеджер перенаправлений
sk: Správa presmerovaní
sl: Upravljalnik preusmeritev
sv: 'Redirect' hanteraren
vi: Quản lý chuyển hướng
zh_cn: 重定向管理器

# SaveButton
source: Save
ar: حفظ
da: Gem
de: Speichern
es: Grabar
fa: ذخیره
fo: Goym
fr: Sauver
fr_ca: Enregistrer
hr: Spremi
ja: 保存
pl: Zapisz
pt_br: Salvar
ru: Готово
sk: Ulož
sl: Shrani
sv: Spara
tr: Kaydet
vi: Lưu
zh_cn: 保存

# SiteEditRolesLabel
source: Site editor roles
ar: أدوار محرر الموقع
da: Hjemmeside redaktør roller:
de: Gruppen der Seiteneditoren:
es: Roles editores del sitio:
fa: نقش های ویرایش کننده سایت:
fo: Ritstjórðaleiklutur á heimasíðu
fr: Modifier les rôles du site:
fr_ca: Édition des rôles
hr: Uredničke uloge:
ja: サイト編集者ロール:
pl: Role edycji witryny:
pt_br: Funções do Editor do Site
ru: Роли редактора сайта
sk: Editácia rolí portálu
sl: Vloge urejevalnika spletnega mesta
sv: Hemsidans redaktörsroller:
vi: Quyền soạn thảo trang
zh_cn: 网站编辑角色

# MetaDescriptionMemberListFormat
source: {0} Member List
ar: قائمة الأعضاء {0}
da: {0} medlemsliste
de: {0} Mitgliederliste
es: {0} Lista de miembros
fa: {0} لیست اعضاء
fo: {0} limalisti
fr: Liste des membres de {0}
fr_ca: {0} Liste des membres
ja: {0} メンバーリスト
pl: Lista użytkowników {0}
pt_br: {0} Lista de membros
ru: {0} Список посетителей
sk: Zoznam užívateľov v {0}
sl: {0} seznam članov
sv: {0} Medlemslista
tr: {0} Üye Listesi
vi: {0} Danh sách thành viên
zh_cn: {0} 用户列表

# MetaDescriptionMyPageFormat
source: A customizable personal portal page for members of {0}.
ar: صفحة مدخل شخصي لتخصيص لأعضاء {0}.
da: En portalside der kan tilpasses til den enkelte for medlemmer af {0}.
de: Eine anpassbare persönliche Portalseite für Mitglieder von {0}.
es: Una página de portal personalizada para los miembros de {0}.
fo: Ein persónlig síða sum limir av {0} kunna tillaga.
fr: La page personnelle des membres de {0}.
fr_ca: La page personnelle des membres de {0}.
hr: Prilagodljiva osobna portalska stranica za članove {0}.
pl: Własna strona portalu dla użytkowników {0}.
pt_br: A página do portal personalizável pessoal para os membros do {0}.
ru: Изменяемая личная страница портала для участников {0}.
sk: Prispôsobiteľná "Moja stránka" pre členov {0}.
sl: Prilagodljiva osebna portalska stran za člane {0}.
sv: En anpassningsbar portal sida för medlemmar av {0}.
vi: Trang cổng thông tin cá nhân tùy chỉnh cho các thành viên của {0}.
zh_cn: 用户{0}的自定义个人信息页面.

# MetaDescriptionOpenIDRegistrationPageFormat
source: {0} Account Registration Page for Open ID Users
ar: {0} صفحة تسجيل حساب للمستخدمين معرف مفتوحة
da: {0} Konto registreringsside for Open ID brugere
de: {0} Seite für Kontoregistrierung von Open ID – Benutzern
es: {0} Página de registro de cuenta para usuarios de Open ID
fo: {0} Kontuskrásetingarsíða hjá Open ID brúkarum
fr_ca: {0} Page d'enregistrement pour les utilisateurs Open ID
ja: {0} Open ID ユーザーの登録ページ
pl: {0} Strona rejestracji konta dla posiadaczy Open ID
pt_br: {0} Página Conta Registo para usuários Open ID
ru: {0} Страница регистрации аккуната для пользователей с Open ID
sk: {0} registrácia Open ID užívateľov
sl: {0} stran za registracijo računa za uporabnike Open ID
sv: {0} Sida för medlemsregistrering för användare av "OpenId"
vi: {0} Trang đăng ký tài khoản cho người dùng Open ID
zh_cn: Open ID用户{0}的帐号注册页面

# MetaDescriptionRegistrationPageFormat
source: {0} Account Registration Page
ar: {0} صفحة تسجيل الحساب
da: {0} Konto registreringsside
de: {0} Seite für Kontoregistrierung
es: {0} Página de registro de cuenta
fo: {0} Kontuskrásetingarsíða
fr_ca: {0} Page d'enregistrement
ja: {0} 登録ページ
pl: {0} Strona rejestracji konta
pt_br: {0} Página de Registro Conta
ru: {0} Страница регистрации аккаунта
sk: {0} registrácia účtu užívateľa
sl: {0} stran za registracijo računa
sv: {0} Sida för medlemsregistrering
tr: {0} Kayıt Sayfası
vi: {0} Trang đăng ký tài khoản
zh_cn: {0} 帐号注册页面

# MetaDescriptionSearchFormat
source: {0} Site Search
ar: {0} للبحث في الموقع
da: {0} hjemmeside søgning
de: {0} Seite durchsuchen
es: {0} Búsqueda del sitio
fa: {0} جستجوی سایت
fo: {0} heimasíðu leitan
fr_ca: {0} Recherche
ja: {0} サイト検索
pl: {0} Wyszukiwanie
pt_br: {0} Pesquisar no site
ru: {0} Поиск по сайту
sk: {0} vyhľadávanie
sl: {0} iskanje po spletnem mestu
sv: {0} Webbplatssökning
tr: {0} Site Arama
vi: {0} Tìm kiếm
zh_cn: {0} 网站搜索

# MetaDescriptionSignInPageFormat
source: {0} User Login Page
ar: {0} المستخدم تسجيل الدخول الصفحة
da: {0} Log-ind side
de: {0} Anmeldeseite für Benutzer
es: {0} Página para inicio de sesión
fa: {0} User Sign In Page
fo: {0} Rita inn síða
fr: {0} User Sign In Page
fr_ca: {0} Ouvrir une session
hr: {0} User Sign In Page
ja: {0} ログイン・ユーザー
pl: {0} Strona logowania
pt_br: {0} Entrar usuário na Página
ru: {0} Страница регистрации пользователя
sk: Užívateľ {0} prihláseny na stránke
sl: {0} stran za prijavo uporabnika
sv: {0} Inloggnings sida
tr: {0} User Sign In Page
vi: {0} Trang đăng nhập
zh_cn: {0} 用户登录页

# MetaDescriptionSiteMapFormat
source: {0} Site Map
ar: {0} خريطة الموقع
da: {0} Hjemmeside oversigt
es: {0} Mapa del sitio
fa: {0} نقشه سایت
fo: {0} Heimasíðu yvirlit
fr_ca: {0} Plan du site
ja: {0} サイトマップ
pl: {0} Mapa witryny
pt_br: {0} Mapa do Site
ru: {0} Карта сайта
sk: {0} mapa portálu
sl: {0} karta spletnega mesta
sv: {0} Webbplatskarta
tr: {0} Site Haritası
vi: {0} Sơ đồ trang
zh_cn: {0} 网站地图

# MetaDescriptionWidnowsLiveRegistrationPageFormat
source: {0} Account Registration Page for Windows Live Users
ar: {0} صفحة تسجيل الحساب ل Windows Live المستخدمين
da: {0} Konto registreringsside for Windows Live brugere
de: {0} Seite für Kontoregistrierung von Windows Live-Benutzern
es: {0} Página de registro de cuenta para usuarios de Windows Live
fo: {0} Kontu skrásetingarsíða hjá Windows Live brúkarum
fr_ca: {0} Page d'enregistrement pour les utilisateur Windows Live
ja: {0} Windows Live ユーザーの登録ページ
pl: {0} Strona rejestracji konta dla posiadaczy Windows Live
pt_br: {0} Página Conta Registo para usuários do Windows Live
ru: {0} Страница регистрации эккаунта для пользователей Windows Live
sk: {0} registrácia pre Windows Live užívateľov
sl: {0} stran za registracijo računa uporabnikov Windows Live
sv: {0} Sida för medlemsregistrering för användare av "Windows Live"
vi: {0} Trang đăng ký tài khoản cho người dùng Windows Live
zh_cn: Windows Live用户{0}的帐号注册页面

# PageTitleFormatProfilePage
source: Member Profile for {0}
ar: عضو التشكيل الجانبي ل {0}
da: Brugerprofil for {0}
de: Benutzerprofil für {0}
es: Perfil del usuario {0}
fa: پروفایل {0}
fo: Brúkaravangamynd hjá {0}
fr: Profils utilisateurs sur {0}
fr_ca: Profils utilisateurs pour {0}
hr: korisnički profil za {0}
ja: ユーザープロフィル： {0}
pl: Profil użytkownika dla {0}
pt_br: Perfil de membro para {0}
ru: Профиль пользователя {0}
sk: Užívateľsky profil pre {0}
sl: Profil člana za {0}
sv: Medlemsprofil för {0}
tr: {0} için üye profili
vi: Hồ sơ thành viên của {0}

# PasswordRecoveryTitle
source: Password Recovery Page
ar: صفحة استرداد كلمة المرور
da: Kodeords genskabelses side
de: Seite zum Wiederherstellen des Passworts
es: Página de recuperación de contraseña
fa: صفحه بازیابی رمز فراموش شده
fo: Síða til endurskapan av loyniorði
fr: Page recouvrement du mot de passe
fr_ca: Page de récupération du mot de passe
ja: パスワードの再設定のページ
pl: Strona odzyskiwania hasła
pt_br: Página de recuperação de senha
ru: Страница восстановления пароля
sk: Stránka pre obnovu hesla
sl: Stran za obnovitev gesla
sv: Sida för återställning av lösenord
tr: Parola Kurtarma Sayfası
vi: Trang khôi phục mật khẩu
zh_cn: 重获密码页

# WebPartManagerResetButton
source: Reset Content
ar: إعادة تعيين المحتوى
da: Nulstil indhold
de: Inhalt zurücksetzen
es: Reiniciar el contenido
fo: Nullset innihald
fr: Réinitialiser le contenu
fr_ca: Réinitialiser le contenu
ja: コンテンツをリセット
pl: Zresetuj zawartość
pt_br: Redefinir conteúdo
ru: Сбросить контент
sk: Reset obsahu
sl: Ponastavi vsebino
sv: Återställ innehåll
vi: Thiết lập lại nội dung

# SearchRebuildIndexButton
source: Rebuild Index
ar: إعادة إنشاء فهرس البحث
da: Genopbyg søge-index
de: Suchindex neu erzeugen
es: Reconstruir el índice de búsqueda
fa: فهرست جستجو مجددا ساخته شود.
fo: Endurbygg indeks til leitan
fr: Reconstruire l'index de recherche
fr_ca: Reconstruire l'index de recherche
hr: Obnovi indekse pretrage
ja: 検索用インデックスの再構築
pl: Przebuduj index wyszukiwania
pt_br: Reconstruir o índice de pesquisa
ru: Обновить поисковый индекс
sk: Prepočítať vyhľadávaci index
sl: Ponovno zgradi iskalni indeks
sv: Bygg om sökindex
tr: Arama İndeksini Güncelle
vi: Tạo lại chỉ mục tìm kiếm
zh_cn: 重建搜索索引
