Repository: i7MEDIA/mojoportal
Catalog: Web/App_GlobalResources/Resource.*.resx
Languages: ar, da, de, es, fa, fo, fr, fr_ca, hr, ja, pl, pt_br, ru, sk, sl, sv, tr, vi, zh_cn

# SiteSettingsIndexNotUpdatedMessage
source: The Search Index update process could not be started.
ar: تعذر تشغيل عملية تحديث "فهرس البحث".
da: Søge-index opdateringsprocessen kunne ikke startes.
de: Der Suchindex-Aktualisierungsprozess kann nicht gestartet werden.
es: No ha podido iniciarse el proceso de actualización del índice de búsqueda.
fa: روند دوباره سازی فهرست جستجو (Index) نمی تواند شروع شود.
fo: Tilgongdin sum dagførur Leiti indeksið vildi ikki starta.
fr: Le processus de mise à jour de l'index n'a pu être lancé
fr_ca: Le processus de mise à jour de l'index n'a pu être lancé.
hr: Obnavljanje indeksa pretrage ne može biti započeto.
ja: 検索用インデックスの更新プロセスが開始できませんでした。
pl: Aktualizacja indeksu wyszukiwania nie mogła zostać uruchomiona.
pt_br: O processo do update do índice de busca não pode ser iniciado.
ru: Процесс обновления индекса поиска не может быть запущен.
sk: Prepočítavanie vyhľadavácieho indexu NEÚSPEŠNÉ.
sl: Procesa posodobitve iskalnega indeksa ni mogoče zagnati.
sv: Uppdateringsprocessen för sökindexet kunde inte startas.
tr: Arama indeksi güncelleme işlemi başlatılamıyor.
vi: Tính trình cập nhật chỉ mục tìm kiếm không thể khởi động.
zh_cn: 查询索引的更新不能被启动

# SiteSettingsIndexUpdatedMessage
source: The Search Index update process was initiated. It could take several minutes to complete depending on how much content is currently in the site.
ar: بدأت عملية تحديث "فهرس البحث". يمكن أن يستغرق عدة دقائق لإتمام اعتماداً على مقدار المحتوى في الموقع حاليا.
da: Søge-index opdateringsprocessen er blevet startet. Opdateringen kan tage flere minutter at gennemføre, afhængig af mængden af indhold på hjemmesiden.
de: Der Suchindex-Aktualisierungsprozess wurde gestartet. Dieser Vorgang kann mehrere Minuten dauern.
es: Se ha iniciado el proceso de actualización del índice de búsqueda. Puede tardar varios minutos en terminar dependiendo de la cantidad de contenido que haya actualmente en el sitio.
fa: روند دوباره سازی فهرست جستجو (Index) شروع شده است. این عمل ممکن است بسته به میزان محتوایی که در سایت وجود دارد دقایق زیادی طول بکشد.
fo: Tilgongdin sum dagførur Leiti indeksið startaði. Dagføringin kann taka fleiri minuttir, alt eftir hvussu nógv innihlad er á heimasíðuni.
fr: Le processus de mise à jour de l'index a été lancé. Cela peut prendre plusieurs minutes, en fonction de la quantité de données du site.
fr_ca: Le processus de mise à jour de l'index a été lancé.
hr: Pokrenuto je obnavljanje indeksa pretrage. Ono može potrajati nekoliko minuta, ovisno o količini trenutnog sadržaja na portalu.
ja: 検索用インデックスの更新プロセスが開始しました。サイトのコンテンツの量によりますが完了するまでには数分かかります。
pl: Aktualizacja indeksu wyszukiwania została uruchomiona. Może to zająć kolejne minuty, zależnie od tego ile treści zawiera ta witryna.
pt_br: O processo de atualização do índice de busca foi iniciado. Ele pode demorar alguns minutos para ser completado, a depender do conteúdo atual do site.
ru: Запущен процесс обновления поискового индекса. Это может занять несколько минут в зависимости от того, каков объем сайта.
sk: Prepočítavanie vyhľadavácieho indexu začalo.
sl: Proces posodobitve iskalnega indeksa je bil sprožen. To lahko traja več minut, da se zaključi, odvisno od tega, koliko vsebine je trenutno na spletnem mestu.
sv: Processen för uppdatering av sökindexet initierades. Det kan ta flera minuter innan det blir färdigt beroende på hur mycket innehåll det för närvarande finns på siten.
tr: Arama indeksi güncelleme işlemi başlatıldı. Sitenin içeriğine bağlı olarak işlemin tamamlanması zaman alabilir.
vi: Tính trình cập nhật chỉ mục tìm kiếm được khởi động. Có thể mất vài phút để hoàn thành tùy thuộc nội dung trong trang web.
zh_cn: 搜索索引升级开始，可能需要花费几分钟，具体取决于你的网站内容

# SiteSettingsLdapAdminEmail
source: Enter the Email of the Site Administrator
ar: أدخل عنوان البريد الإلكتروني لمدير الموقع
da: Indtast hjemmeside administratorens E-mail adresse:
de: Geben Sie die E-Mail-Adresse des Administrators der Seite ein:
es: Introduzca el correo electrónico del administrador del sitio
fo: Skriva teldubústaðin hjá tí sum fyrisitur heimasíðuna
fr: E-Mail de l'administrateur du Site
fr_ca: Courriel de l'administrateur du site
hr: Upišite e-adresu portalskog administratora:
ja: サイト管理者のメール:
pl: Wprowadź adres e-mail Administratora witryny.
pt_br: E-mail do administrador do site:
ru: Введите адрес эл. почты администратора сайта
sk: Zadajte email administrátora portálu
sl: Vnesite e-pošto skrbnika spletnega mesta
sv: Ange e-postadressen för site-administratören:
tr: Site yöneticisinin E-Mail adresini giriniz
vi: Nhập email của quản trị viên trang web
zh_cn: 网站管理员的电子邮件 :

# SiteSettingsLDAPAdminUserNotFound
source: Could not bind to the LDAP settings as entered or could not bind your credentials in the LDAP directory. If the site allowed you to make this change you would be locked out after the next time you log out of the site. Please make sure the LDAP server is accessible and edit your user profile so that your UserID matches a record in LDAP and enter your LDAP user password.
ar: ويمكن ربط إلى إعدادات LDAP كما تم إدخالها أو يمكن ربط بيانات الاعتماد الخاصة بك في دليل LDAP. إذا كان الموقع يسمح لك بإجراء هذا التغيير سوف مؤمناً بعد المرة التالية التي تقوم بتسجيل الخروج من الموقع. الرجاء التأكد من الملقم LDAP يمكن الوصول إليه، وتحرير التشكيل الجانبي للمستخدم الخاص بك بحيث يطابق معرف المستخدم الخاص بك رقماً قياسياً في LDAP وأدخل كلمة مرور المستخدم LDAP.
da: Kunne ikke binde til de angivne LDAP indstillinger eller kunne ikke binde dine credentials i LDAP directory. Hvis sitet tillod, at du gennemførte denne ændring, ville du blive låst ude næste gang du loggede ud af sitet. Venligst vær sikker på at LDAP serveren er tilgængelig og rediger din bruger profil, så dit UserID svarer til en post i LDAP og anfør dit LDAP bruger kodeord.
de: Konnte nicht mit den eingegebenen LDAP-Einstellungen verknüpft werden oder konnte Ihre Daten im LDAP-Verzeichnis nicht verknüpfen. Falls die Seite es Ihnen erlauben würde diese Änderung durchzuführen, würden Sie nach der nächsten Abmeldung von der Seite
es: No fue posible enlazarse con los ajustes LDAP capturados o no fue posible enlazar sus credenciales en el directorio LDAP. Si el sitio le hubiera permitido hacer este cambio, usted habría quedado bloqueado la siguiente vez que cerrara su sesión. Por favor, asegúrese de que el servidor LDAP está accesible y edite su perfil para que su ID de usuario coincida con un usuario de LDAP e introduzca su contraseña LDAP.
fo: Kundi ikki íbinda til LDAP stillingarnar sum tú skrivaði ella kundi ikki samanseta tíni viðmælisbrøv við LDAP skránna. Um heimasíðan loyvdi tær at gera hesa broyting vildi tú verði læstur úti næstu ferð tú ritar út av heimasíðuni. Vinarliga sikra tær at LDAP ambætarin er tøkur og broyt tína brúkara vangamynd so títt brúkara ID samsvarar við eina rekkju í LDAP og skriva títt LDAP brúkara loyniorð.
fr_ca: L'association avec le serveur LDAP a échouée.
hr: Temeljem upisanih postavki nije moguće povezati se s LDAP-om ili vašim vjerodajnicama u LDAP imeniku. Ako bi vam portal dopustio ovu promjenu, ostali biste blokirani nakon iduće odjave. Provjerite dostupnost LDAP servera i uredite svoj profil tako da se vaš UserID poklapa sa zapisom u LDAP-u te upišite svoju LDAP lozinku.
pl: Nie można połączyć za pomocą wprowadzonych ustawień LDAP lub nie można uwierzytelnić danych logowanania w katalogu LDAP. Jeśli witryna umożliwiła Ci wykonanie tej zmiany, Twoje dane logowania będą nieważne podczas następnego logowania do tej witryny. Proszę upewnić się że serwer LDAP jest dostępny oraz zmienić ustawienia w swoim profilu tak, aby Twój ID Użytkownika odpowiadał rekordowi w LDAP a także wprowadzić swoje hasło użytkownika LDAP.
pt_br: Não foi possível ligar-se às definições de LDAP como entraram ou não podia ligar as suas credenciais no diretório LDAP. Se o site lhe permitiu fazer esta mudança que você ser bloqueada após a próxima vez que você sair do site. Por favor, verifique se o servidor LDAP é acessível e editar seu perfil de usuário para que o seu ID de usuário corresponde a um registro no LDAP e digite sua senha de usuário LDAP.
ru: Невозможно установить связь с введенными параметрами LDAP или невозможно найти ваш мандат в каталоге LDAP. Если разрешить вам внести изменения, может произойти блокировка после выхода с сайта. Удостоверьтесь, что сервер LDAP доступен и отредактируйте настройки так, чтобы ваше имя и адрес электронной почты совпадали с записью в каталоге LDAP, и попробуйте внести изменения еще раз.
sl: Ni se mogoče povezati z nastavitvami LDAP, kot so vnesene, ali ni mogoče povezati vaših poverilnic z imenikom LDAP. Če vam je spletno mesto dovolilo, da naredite to spremembo, boste zaklenjeni ob naslednji odjavi s spletnega mesta. Prosimo, zagotovite, da je strežnik LDAP dostopen in uredite svoj uporabniški profil tako, da se vaš ID uporabnika z zapisom v LDAP ter vnesite uporabniško geslo LDAP.
sv: Kunde inte binda LDAP-inställningar som angivits eller kunde inte binda dina kreditiv i LDAP-biblioteket. Om siten tillät dig att göra denna ändring skulle du bli utlåst nästa gång du loggade in på siten. Var god säkerställ att LDAP-servern är tillgänglig och ändra din användarprofil så att ditt användarnamn matchar en uppgift i LDAP och ange ditt LDAP-användarlösenord.
tr: Girilen LDAP ayarlarına veya LDAP dizinindeki hesabınızın bulunamaması nedeniyle LDAP'a bağlanılamıyor. Eğer site LDAP'a göre ayarlanmış ancak şimdi LDAP'a erişemiyorsanız sistemden çıktığınızda bir daha bağlanamayabilirsiniz. Lütfen LDAP sunucusunun erişilebilir olduğundan emin olunuz ve üyelik adınızın ve e-mailinizin LDAP kayıtları ile uyuştuğundan emin olunuz ve sonra tekrar deneyiniz.
vi: Không thể liên kết tới các thiết lập LDAP như được nhập vào hoặc không có thể liên kết chứng thư của bạn trong thư mục LDAP. Nếu trang web cho phép bạn thực hiện thay đổi này, bạn sẽ bị khóa sau lần đăng xuất tới của bạn. Hãy chắc chắn rằng các máy chủ LDAP có thể truy cập và chỉnh sửa hồ sơ người dùng của bạn để UserID của bạn khớp với một bản ghi trong LDAP và nhập mật khẩu người dùng LDAP của bạn.
zh_cn: 不能绑定到LDAP设置或者不能绑定到LDAP目录，请确保LDAP服务器可以被访问并编辑你的用户资料确保用户名密码正确

# SiteSettingsLdapBindDN
source: Enter the DN of the Credentials to bind with
ar: أدخل DN أوراق الاعتماد للربط مع
de: Geben Sie den DN (Distinguishing Name) der Daten an, die verknüpft werden sollen:
es: Introduzca el DN de las credenciales que va a enlazar
fo: Skriva DN av viðmælisbrøvunum sum skulla íbindast til
fr_ca: DN des informations de sécurité pour l'association
hr: Upišite DN vjerodajnica za povezivanje:
pl: Wprowadź DN dla danych logowania aby połączyć z
pt_br: Digite o DN de as credenciais para ligar com
ru: Введите DN Credentials для связи
sk: Zadajte DN overenia pomocou ktorého sa chcete prihlásiť
sl: Vnesite DN poverilnic, da se povežete z
sv: Ange DN för kreditiven att binda med:
tr: Bağlanmak için LDAP DN hesabını giriniz:
vi: Nhập DN của chứng thư liên kết tới
zh_cn: 输入新人DN来绑定:

# SiteSettingsLDAPBindError
source: Could not bind to the LDAP settings as entered. Please check the settings and make sure your LDAP user password is entered correctly. Changing the site to Use LDAP will not be allowed unless the site can bind to the LDAP server. Otherwise you could get locked out after you log out.
ar: تعذر الربط إلى إعدادات LDAP كما تم إدخالها. الرجاء التحقق من الإعدادات والتأكد من صحة إدخال كلمة مرور المستخدم LDAP. تغيير الموقع إلى استخدام LDAP لن يسمح إلا إذا ربط الموقع إلى ملقم LDAP. وإلا يمكنك يمكن الحصول على تأمين بعد تسجيل.
da: Kunne ikke binde til LDAP indstillingerne med de angivne indstillinger. Venligst kontroller indstillingerne og være sikker på, at dit LDAP bruger kodeord er korrekt anført. For at indstille dette site til at anvende LDAP skal det være i stand til at binde til LDAP serveren. Ellers vil du blive låst ude, efter at du logger ud.
de: Konnte nicht mit den eingegebenen LDAP-Einstellungen verknüpft werden. Bitte überprüfen Sie die Einstellungen und stellen Sie sicher, dass Ihr LDAP-Passwort richtig eingegeben wird. Eine Verwendung von LDAP auf dieser Seite ist nur erlaubt, wenn die Seit
es: No fue posible enlazarse con los ajustes LDAP capturados. Por favor, revise los ajustes y asegúrese de que ha escrito correctamente su contraseña LDAP. No se permitirá cambiar el sitio para que use LDAP mientras no sea posible enlazarse al servidor LDAP. De otra manera su usuario podría quedar bloqueado una vez que cierre su sesión.
fr_ca: L'association avec le serveur LDAP a échouée.
hr: Temeljem upisanih postavki nije moguće povezati se s LDAP-om. Provjerite postavke i LDAP lozinku. Podešavanje portala za korištenje LDAP-a neće biti dozvoljeno ako ga se ne može povezati s LDAP serverom jer biste u protivnom mogli biti blokirani nakon odjave.
pl: Nie można połączyć za pomocą wprowadzonych ustawień LDAP. Proszę sprawdzić ustawienia oraz upewnić się że hasło użytkownika LDAP jest wprowadzone poprawnie. Przełączenie witryny na używanie LDAP nie będzie dozwolone dopóki witryna nie połączy się poprawnie z serwerem LDAP. W przeciwnym przypadku może dojść do zablokowania możliwości przyszłego logowania się użytkownika.
pt_br: Não foi possível ligar-se às definições de LDAP como entraram. Por favor, verifique as configurações e certifique-se de sua senha de usuário LDAP foi digitado corretamente. A alteração do local para usar o LDAP não será permitida a menos que o site pode se ligar ao servidor LDAP. Caso contrário, você pode ser bloqueado após você sair.
ru: Невозможно установить связь с введенными параметрами LDAP. Проверьте установки. Изменение настроек использования LDAP не может быть произведено до того, как сайт сможет связаться с сервером LDA. Иначе может произойти блокировка после вашего выхода.
sl: Ni se mogoče povezati z nastavitvami LDAP, kot so vnesene. Prosimo, preverite nastavitve in zagotovite, da je geslo uporabnika LDAP vneseno pravilno. Sprememba Uporabi LDAP ne bo dovoljena, dokler se spletno mesto ne poveže s strežnikom LDAP. Sicer se lahko zaklenete, potem ko se odjavite.
sv: Kunde inte binda till de angivna LDAP-inställningana. Kontrollera inställningarna och säkerställ att ditt LDAP-användarlösenord är angivet korrekt. Att ändra till att använda LDAP kommer inte tillåtas om inte siten kan binda till LDAP-servern. Otherwise you could get locked out after you log out.
tr: Girilen LDAP ayarlarına göre bağlanılamıyor. Lütfen ayarları kontrol ediniz. Sitede LDAP kullanılması, LDAP sunucusuna bağlantı gerçekleşmedikçe değiştirilmeyecektir. Aksi taktirde sistemden çıktıktan sonra kilitlenirsiniz.
vi: Không thể liên kết các thiết lập LDAP như đã nhập. Hãy kiểm tra các thiết lập và đảm bảo mật khẩu người dùng LDAP của bạn được nhập chính xác. Thay đổi trang web để sử dụng LDAP sẽ không được phép trừ khi trang web có thể liên kết tới máy chủ LDAP. Nếu không, bạn có thể bị khóa sau khi bạn đăng xuất.
zh_cn: 不能绑定到LDAP设置，请检查设置并保证LDAP用户密码正确，除非把本站绑定到LDAP服务器，否则不能使用LDAP,不然下次登录将被拒绝

# SiteSettingsLdapBindPWD
source: Enter the Password of the Credentials to bind with
ar: أدخل كلمة المرور لوثائق التفويض للربط مع
de: Geben Sie das Passwort für die Anwenderdaten ein, die verknüpft werden sollen:
es: Introduzca la contraseña de las credenciales para enlazarse
fo: Skriva loyniorði á viðmælisbrævinum sum tú brúkar
fr_ca: Entrer le mot de passe pour l'association
hr: Upišite lozinku vjerodajnica za povezivanje:
pl: Wprowadź hasło z danych logowania do których chcesz się połączyć
pt_br: Digite a senha das credenciais para ligar com
ru: Введите пароль Credentials для связи:
sk: Zadajte heslo overenia pomocou ktorého sa chcete prihlásiť
sl: Vnesite geslo poverilnic, da se povežete z
sv: Ange lösenordet för kreditivet att binda med:
tr: LDAP DN parolası:
vi: Nhập mật khẩu của chứng thư liên kết tới
zh_cn: 输入信任密码来绑定:

# SiteSettingsLdapDomain
source: LDAP Domain:
ar: المجال LDAP:
da: LDAP Domæne:
de: LDAP-Domäne:
es: Dominio LDAP:
fo: LDAP arbeiðsøki:
fr: Domaine LDAP
fr_ca: Domaine LDAP :
hr: LDAP domena:
ja: LDAPのドメイン:
pl: Domena LDAP :
pt_br: Domínio LDAP:
ru: Домен LDAP:
sk: LDAP doména
sl: Domena LDAP:
sv: LDAP-domän:
vi: Tên miền LDAP:
zh_cn: LDAP 域:

# SiteSettingsLdapPort
source: Enter the Port Number of the LDAP Server
ar: أدخل رقم منفذ ملقم LDAP
da: Indtast LDAP serverens port nummer:
de: Geben Sie die Portnummer des LDAP-Servers ein:
es: Introduzca el número de puerto del servidor LDAP
fo: Skriva portnummari á LDAP ambætaranum
fr: Numéro de port LDAP
fr_ca: Numéro de port du serveur LDAP
hr: Upišite port LDAP servera:
ja: LDAPサーバーのポート番号:
pl: Podaj numer portu serwera LDAP
pt_br: Digite o número da porta do servidor LDAP
ru: Введите номер порта LDAP сервера:
sk: Zadajte číslo portu LDAP servera
sl: Vnesite številko vrat strežnika LDAP
sv: Ange port-nummer för LDAP-servern.
tr: LDAP sunucusunun port numarasını giriniz:
vi: Nhập số cổng của máy chủ LDAP
zh_cn: 输入 LDAP 服务器的端口号:

# SiteSettingsLdapRootDN
source: Enter the Root DN for User Authentication
ar: أدخل الجذر DN لمصادقة المستخدم
de: Geben Sie den DN des Hauptverzeichnisses ein um den Anwender zu authentifizieren:
es: Introduzca el DN raíz para la autentificación de usuarios
fo: Skriva rót DN á brúkara samleikaváttan:
fr: Indiquez le DN racine (rootdn) pour l'authentification des utilisateurs:
fr_ca: Entrer le DN racine pour l'authentification des utilisateurs
hr: Upišite vršni DN za autentikaciju korisnika:
ja: ユーザー認証のルートDN:
pl: Wprowadź Root DN dla uwierzytelnienia użytkownika
pt_br: Digite o DN raiz para Autenticação de Usuário
ru: Введите корневое доменное имя(DN) для аутентификации пользователей
sk: Zadajte Root DN pre overenie užívateľov
sl: Vnesite korenski DN za avtentikacijo uporabnika
sv: Ange rot-DN för användarautentisering:
tr: Kullanıcı doğrulama için 'root DN':
vi: Nhập DN gốc để xác thực người dùng
zh_cn: 输入根 DN 用于用户验证:

# SiteSettingsLdapServer
source: Enter the Hostname of the LDAP Server
ar: أدخل اسم مضيف ملقم LDAP
da: Indtast LDAP serverens Host-navn:
de: Geben Sie den Hostnamen des LDAP-Servers ein:
es: Introduzca el nombre de host del servidor LDAP
fo: Skriva LDAP ambætara vertsnavn
fr: Nom du serveur LDAP
fr_ca: Nom d'hôte du serveur LDAP :
hr: Upišite naziv LDAP servera:
ja: LDAPサーバーのホスト名:
pl: Wprowadź nazwę hosta serwera LDAP
pt_br: Digite o nome do servidor LDAP
ru: Введите имя хоста LDAP сервера
sk: Zadajte doménu LDAP servera
sl: Vnesite gostiteljsko ime strežnika LDAP
sv: Ange host-namnet för LDAP-servern:
tr: LDAP sunucusunun sunucu adını giriniz:
vi: Nhập Hostname của máy chủ LDAP
zh_cn: 输入 LDAP 服务器的主机名:

# SiteSettingsLdapSettingsLabel
source: LDAP Settings
ar: إعدادات LDAP
da: LDAP indstillinger
de: LDAP-Einstellungen
es: Ajustes de LDAP
fa: LDAP تنظیمات
fo: LDAP stillingar
fr: LDAP
fr_ca: Paramètres LDAP
hr: LDAP postavke
ja: LDAPの設定
pl: Ustawienia LDAP
pt_br: Configurações LDAP
ru: Настройки LDAP
sk: Nastavenia LDAP
sl: Nastavitve LDAP
sv: LDAP-inställningar
vi: Thiết lập LDAP
zh_cn: LDAP 设置

# SiteSettingsLdapTestPassword
source: LDAP User Password
ar: كلمة مرور المستخدم LDAP.(لا يتم تخزينها فقط المستخدمة لاختبار اتصال عند الحفظ)
da: Dit LDAP bruger kodeord.(Gemmes ikke. Anvendes kun til at teste forbindelsen når der trykkes Gem):
de: LDAP-Passwort (wird nicht gespeichert, dient nur zum Verbindungstest):
es: Su contraseña de usuario LDAP. (No se almacena, sólo se usa para probar la conexión al grabar)
fa: Your LDAP user password.(Not stored just used to test connection on save):
fo: Títt LDAP brúkara loyniorð.(Verður ikki goymt. Brúkast bara til at testa íbindingina tá trýst verður á Goym)
fr: Votre mot de passe LDAP (ne sera pas sauvegardé, mais testé à la validation de cet écran)
fr_ca: Mot de passe LDAP (utilisé pour tester la connexion)
hr: Vaša LDAP lozinka (ne sprema se, nego koristi za provjeru konekcije):
ja: LDAPのパスワード(保存の時の接続テストにのみ使用され保管されません）
pl: Twoje hasło użytkownika LDAP (nie przechowywane, używane tylko to testowego połączenia przy zapisie)
pt_br: Sua senha de usuário LDAP.(Não armazenado apenas usado para testar a ligação ao salvar)
ru: Ваш пароль в LDAP (не сохраняется, используется для теста соединения при сохранении настроек)
sk: Heslo LDAP užívateľa (neukladá sa, je použité na overenie pripojenia pri uložení)
sl: Vaše uporabniško geslo LDAP.(Ni shranjeno, uporabno samo za preizkus povezave ob shranjevanju)
sv: Ditt LDAP-användarlösenord. (Sparas inte, används bara till att testa anslutningen när du sparar):
tr: Your LDAP user password.(Not stored just used to test connection on save):
vi: Mật khẩu người dùng LDAP của bạn. (Không lưu lại, chỉ sử dụng để kiểm tra kết nối khi lưu)
zh_cn: 你的LDAP 用户密码.(用于测试,不存储):

# SiteSettingsLdapUserDNKey
source: LDAP User DN Key:
ar: مفتاح DN LDAP المستخدم:
da: LDAP Bruger DN nøgle:
de: LDAP Anwender-DN-Schlüssel:
es: Clave DN del usuario de LDAP:
fo: LDAP Brúkara DN lykil:
fr: Clef DN d'utilisateur LDAP:
fr_ca: Clé DN de l'utilisateur LDAP
hr: LDAP korisnički DN ključ:
ja: LDAPユーザーDN キー:
pt_br: Chave DN LDAP Usuário:
ru: Ключ польз. дом. имени LDAP:
sl: Ključ uporabniškega DN-ja za LDAP:
sv: LDAP-användares DN-nyckel:
vi: Khóa DN người dùng LDAP:

# SiteSettingsLogoAltText
source: Site Logo
ar: شعار الموقع
da: Hjemmeside logo
de: Seitenlogo
es: Logo del sitio
fa: آرم سایت
fo: Heimasíðu eyðkennismerki
fr: Logo du site
fr_ca: Logo du site
ja: サイトロゴ
pl: Logo witryny
pt_br: Logo do site
ru: Логотип сайта:
sk: Logo portálu
sl: Logotip spletnega mesta
sv: Hemsidans logotyp
tr: Site Logosu
vi: Biểu tượng trang web
zh_cn: 网站标志

# SiteSettingsMaxInvalidPasswordAttemptsLabel
source: Max Invalid Password Attempts
ar: ماكس محاولات كلمة المرور غير صالحة
da: Max. antal forgæves log-ind forsøg:
de: Maximale Anzahl der ungültigen Passworteingaben:
es: Máximo de intentos de contraseña inválidos
fa: تعداد تلاش برای ورود با رمز نادرست:
fo: Maks. tal av innritanar royndum
fr: Nombre maximum de tentatives de connexion
fr_ca: Nombre maximum de tentatives pour un mot de passe invalide
hr: Dozvoljeni broj neuspješnih prijava:
ja: パスワードの試行回数:
pl: Maksymalna liczba nieudanych prób hasła
pt_br: Número máximo de senhas inválidas:
ru: Максимальное число попыток ввода пароля
sk: Maximálny počet nesprávnych hádani hesla
sl: Maksimalno število poskusov neveljavnega gesla
sv: Maximalt antal lösenordsförsök:
tr: Geçersiz Parola Girişi
vi: Số lần nhập sai mật khẩu tối đa
zh_cn: 错误密码的最多尝试次数:

# SiteSettingsMetaSettingsLabel
source: Meta Settings
ar: إعدادات ميتا
da: Meta indstillinger
de: Meta-Einstellungen
es: Ajustes de metadatos
fa: تنظیمات پیشرفته
fo: Meta stillingar
fr_ca: Paramètres des métadonnées
hr: Meta postavke
ja: メタ設定の表示
pl: Ustawienia Meta
pt_br: Configurações Meta
ru: Настройки мета-тегов
sk: Nastavenia Meta
sl: Metanastavitve
sv: Meta-inställningar
tr: Meta Ayarları
vi: Thiết lập Meta
zh_cn: Meta 设置

# SiteSettingsMinimumPasswordLengthLabel
source: Minimum Password Length
ar: الحد الأدنى لطول كلمة المرور
da: Minimum kodeord længde:
de: Mindestlänge des Passworts:
es: Longitud mínima de la contraseña
fa: حداقل طول رمز
fo: Minsta long á loyniorði
fr: Taille minimale du mot de passe
fr_ca: Longueur minimum du mot de passe
hr: Minimalna duljina lozinke:
ja: パスワードの最低文字数:
pl: Minimalna długość hasła
pt_br: Tamanho mínimo da senha:
ru: Минимальная длина пароля
sk: Minimálna dĺžka hesla
sl: Minimalna dolžina gesla
sv: Minsta längden på lösenord:
tr: Minimum Parola Uzunluğu
vi: Độ dài mật khẩu tối thiểu
zh_cn: 密码的最小长度:
