Repository: i7MEDIA/mojoportal
Catalog: Web/App_GlobalResources/Resource.*.resx
Languages: ar, da, de, es, fa, fo, fr, fr_ca, hr, ja, pl, pt_br, ru, sk, sl, sv, tr, vi, zh_cn

source: Edit Registration Agreement
ar: تحرير اتفاق التسجيل
da: Rediger registrerings aftalen
de: Registrierungsvereinbarung bearbeiten
es: Editar acuerdo de registro
fa: ویرایش توافقات ثبت نام
fr: Editer l'accord d'enregistrement
fr_ca: Modifier les conditions d'inscription
pt_br: Editar Acordo de Registro
ru: Изменить Соглашение о регистрации
sk: Upraviť podmienky registrácie
vi: Chỉnh sửa thỏa thuận đăng ký
zh_cn: 编辑注册协议

source: Registration Agreement
ar: اتفاق التسجيل
da: Registrerings aftale
de: Registrierungsvereinbarung
es: Acuerdo de registro
fa: توافقات ثبت نام
fr: L'accord d'enregistrement
fr_ca: Conditions d'inscription
pt_br: Acordo de registro
ru: Пользовательское соглашение
sk: Podmienky registrácie
vi: Thỏa thuận đăng ký
zh_cn: 注册协议

# RegistrationAgreementLink
source: Registration Agreement
ar: اتفاق التسجيل
da: Registrerings aftale
de: Registrierungsvereinbarung
es: Acuerdo de registro
fa: توافقنامه ثبت نام
fr: L'accord d'enregistrement
fr_ca: Conditions d'inscription
pt_br: Acordo de registro
ru: Пользовательское соглашение
sk: Podmienky registrácie
vi: Thỏa thuận đăng ký
zh_cn: 注册协议

source: Registration Preamble
ar: ديباجة التسجيل
da: Registrerings indledning
de: Registrierungspräambel
es: Introducción del registro
fa: توافق نامه ثبت نام
fr: Inscription préambule
fr_ca: Préambule à l'inscription
pt_br: Preâmbulo do Registo
ru: Условия регистрации
vi: Lời mở đầu Đăng ký
zh_cn: 注册协议序言

source: View
ar: عرض
da: Se
de: Ansehen
es: Ver
fa: نمایش
fr: Afficher
pt_br: Visualizar
ru: Просмотр
sk: Zobraziť
vi: Xem
zh_cn: 视图

# CopySkinAs
source: Copy As
ar: نسخ
da: Kopier som
de: Kopieren als
es: Copiar como
fa: کپی با نام دیگر
fr: Copier comme
fr_ca: Copier comme
pt_br: Copiar como
ru: Копировать как
sk: Kopírovať ako
sv: Kopiera som
vi: Sao chép thành
zh_cn: 拷贝为

source: Manage
ar: إدارة
da: Administrer
de: Verwalten
es: Gestionar
fa: مدیریت
fr: Gérer
fr_ca: Administrer
pt_br: Gerenciar
ru: Управлять
sv: Hantera
vi: Quản lý
zh_cn: 管理

source: Manage Skin
ar: إدارة التصميمات
da: Administrer skin
de: Skin verwalten
es: Gestionar tema
fa: مدیریت پوسته
fr: Gérer les thèmes
fr_ca: Administrer les thèmes
pt_br: Gerenciar Skin
ru: Управлять скином
sk: Spravovať skin vzhľady
sv: Hantera skal
vi: Quản lý giao diện
zh_cn: 管理皮肤

# ManageSkinFormat
source: Manage Skin {0}
ar: إدارة التصميم {0}
da: Administrer skin {0}
de: {0} Skin verwalten
es: Gestionar tema {0}
fa: مدیریت پوسته {0}
fr: Gérer le thème {0}
fr_ca: Administrer le thème {0}
pt_br: Gerenciar Skin {0}
ru: Управлять скином {0}
sk: Spravovať skin vzhľad {0}
sv: Hantera skal {0}
tr: {0} Yönet
vi: Quản lý giao diện {0}
zh_cn: 管理皮肤 {0}

# SiteSettingsSiteEmailFromAliasLabel
source: Default Email From Alias
ar: البريد الإلكتروني الموقع من الاسم المستعار
da: Site e-mails fra alias
de: Alias für E-Mail der Seite
es: Alias del remitente de correo del sitio
fa: آدرس های ایمیل جایگزین فرستنده سایت
fr: Alias adresse d'expédition pour le site
fr_ca: Alias de l'adresse d'expédition pour le site
pl: Site Email From Alias
pt_br: Email do Site A partir do Alias
ru: Email сайта из псевдонима
sk: Email stránky z aliasu
sv: Site Email From Alias
tr: Site Email From Alias
vi: Bí danh email gửi của trang web
zh_cn: 网站的邮件别名

# GridViewNoData
source: No Data
ar: لا توجد بيانات
da: Ingen data
de: Keine Daten
es: No hay datos
fa: داده ای نیست
fr: pas de données
fr_ca: Pas de données
pt_br: Não há dados
ru: Нет данных
sk: Žiadne dáta
sv: Ingen data
tr: Veri Yok
vi: Không có dữ liệu
zh_cn: 没有数据

# NewsletterSleepingFormat
source: Sent {0} of {1}, pausing for 1 minute to throttle send rate.
ar: المرسلة {0} {1}، الإيقاف المؤقت لمدة 1 دقيقة بالتحكم في إرسال معدل.
da: Sendt {0} af {1}, holder pause i 1 minut for at justere overførsels hastigheden.
de: Gesendet {0} von {1}, pausieren für 1 Minute um Sende Rate zu verringern.
es: Enviado {0} de {1}, pausando 1 minuto para regular la tasa de envío.
fr_ca: {0} de {1} envoyés, en pause pour 1 minute afin d'ajuster le taux d'envoi.
pt_br: Enviado {0} de {1}, parando por um minuto para estrangular taxa de envio.
ru: Послано {0} из {1}, пауза 1 минута, чтобы притормозить рассылку.
sk: Odoslané {0} z {1}, pozastavené na jednu minútu pre ochranu zahltenia servera.
tr: {0}/{1} gönderildi, 1 dakika bekleniyor.
vi: Đã gửi {0} trong {1}, tạm dừng trong 1 phút để tăng tốc tốc độ gửi.

# TimePickerCloseText
source: Done
da: Færdig
de: Erledigt
es: Hecho
fa: انجام شد
fr: Fait
ru: Готово
sk: Hotovo
vi: Xong
zh_cn: 完成

# TimePickerCurrentText
source: Now
da: Nu
de: Jetzt
es: Ahora
fa: اکنون
fr: Maintenant
ru: Сейчас
sk: Teraz
vi: Bây giờ
zh_cn: 现在

# TimePickerHourText
source: Hour
da: Time
de: Stunde
es: Hora
fa: ساعت
fr: Heure
pt_br: Hora
ru: Часы
sk: Hodina
vi: Giờ
zh_cn: 小时

# TimePickerMinuteText
source: Minute
da: Minut
es: Minuto
fa: دقیقه
pt_br: Minuto
ru: Минуты
sk: Minúta
vi: Phút
zh_cn: 分钟

# TimePickerSecondText
source: Second
da: Sekund
de: Sekunde
es: Segundos
fa: ثانیه
pt_br: Segundo
ru: Сукунды
sk: Sekunda
vi: Giây
zh_cn: 秒

# TimePickerTimeOnlyTitle
source: Choose Time
da: Vælg tid
de: Zeit wählen
es: Elija la hora
fa: انتخاب زمان
fr: Sélection l'heure
pt_br: Escolha Hora
ru: Выберите время
sk: Vybrať čas
vi: Chọn giờ
zh_cn: 选择时间

# TimePickerTimeText
source: Time
da: Tid
de: Zeit
es: Hora
fa: زمان
fr: Heure
pt_br: Hora
ru: Время
sk: Čas
vi: Giờ
zh_cn: 时间

# PageSettingsExpandOnSiteMapLabel
source: Expand On Site Map?
ar: فتح فى خريطة الموقع ؟
da: Udvid aktiveret for site map?
de: Erweitern in Site Map?
es: ¿Expandir en el mapa del sitio?
fa: روی نقشه سایت باز شود؟
fr: Développer les enfants dans le plan?
pt_br: Expandir No Mapa do Site?
ru: Раскрыть на карте сайта?
sk: Rozbaliť na Site Map?
tr: Site haritasında genişlet?
vi: Mở rộng trong sơ đồ trang?
zh_cn: 在网站地图展开？

# UnitsSold
source: Units
da: Enheder
de: Einheiten
es: Unidades
fa: واحد
fr: Unités
pt_br: Unidades
ru: Кол-во
sk: Kusov
vi: Đơn vị

# UnSavedChangesPrompt
source: You have un-saved changes, are you sure you want to leave this page without saving?
da: Du har ændringer, som ikke er gemt. Er du sikker på, at du ønsker at forlade denne side uden at gemme?
de: Sie haben ungesicherte Veränderungen! Sind Sie sicher, dass Sie diese Seite ohne Sicherung verlassen wollen?
es: Tiene cambios sin grabar, ¿está seguro que abandonar esta página sin grabar?
fa: تغییرات جدید ذخیره نشده اند. آیا می خواهید بدون ذخیره کردن آنها، این صفحه را ترک کنید؟
fr: Vous avez fait des modifications à la page en cours, voulez-vous réellement quitter la page sans sauvegarde?
pt_br: Você tem alterações não salvas, você tem certeza que deseja sair desta página sem salvar?
ru: Вы ек сохранили изменения. Уверены, что хотите уйти со страницы без сохранения?saving?
sk: Máte neuložené zmeny, skutočne chcete opustiť stránku bez uloženia zmien?
vi: Bạn có một số thay đổi chưa lưu, bạn có chắc muốn rời khỏi trang này mà không cần lưu không?
zh_cn: 您有未保存的修改，确定要离开这个页面？

# SkinCountJsFormat
source: Design/Skin {current} of {total}
da: Design/skin {current} af {total}
de: Design/Skin {current} von {total}
es: Diseño/Tema {current} de {total}
fa: پوسته/قالب {current} از {total}
fr: Thème {current} de {total}
pt_br: Design/Skin {current} do {total}
ru: Дизайн/скин {current} of {total}
sk: Design/Skin {current} z {total}
tr: Skin: {current}/{total}
vi: Giao diện thứ {current} trên {total}
zh_cn: 设计/皮肤{current} / {total}

# MobileSkinLink
source: Mobile View
da: Mobil skin
de: Ansicht der Mobilversion
es: Vista móvil
fa: نمای موبایل
fr: Thème de la vue Mobile
pt_br: Mobile Visualizar
ru: Мобильный просмотр
sk: Mobilné zobrazenie
sv: Mobil vy
vi: Xem trên di động
zh_cn: 移动显示

# NonMobileLink
source: Non Mobile View
da: Ikke mobil skin
de: Ansicht der Normalversion
es: Vista no móvil
fa: نمایش غیرموبال
pt_br: Modo de exibição não-móveis
ru: Немобильный просмотр
sk: Nemobilné zobrazenie
vi: Không xem được trên di động
zh_cn: 非移动设备查看

# GoBackDownLabel
source: Go Back Down
de: Zurück nach Unten
es: Regresar abajo
fa: برگرد پایین
pt_br: Voltar para Baixo
ru: Спуститься назад вниз
sk: Späť dole
vi: Quay trở xuống

# GoUpLabel
source: Go Up
da: Op
de: Nach Oben
es: Ir arriba
fa: حرکت به بالا
pt_br: Subir
ru: Вверх
sk: Späť nahor
vi: Đi lên
zh_cn: 向上

source: All
da: Alle
de: Alle
es: Todo
fa: همه
fr: Tous
pt_br: Tudo
ru: Все
sk: Všetky
vi: Tất cả
zh_cn: 全部

source: Mobile Only
da: Kun mobil
de: Nur Mobile
es: Solo móvil
fa: فقط برای موبایل
fr: Uniquement en version Mobile
pt_br: Mobile apenas
ru: Только для мобильного
sk: Len mobilné
sv: Endast Mobil
vi: Chỉ dùng trên di động
zh_cn: 只用于移动

source: Mobile Skin
da: Mobil skin
de: Skin für Mobilversion
es: Tema móvil
fa: پوسته موبایل
fr: Thème de la vue mobile
ru: Скин для мобильного
sk: Mobilný Skin
sv: Skin för Mobil
vi: Giao diện trên di động
zh_cn: 移动设备皮肤

source: Publish Mode
da: Publicerings Mode
de: Veröffentlichen für
es: Modo de publicación
fa: روش انتشار
fr: Mode de publication
pt_br: Modo de publicar
ru: Режим публикации
sk: Publikačný Mód
tr: Yayın Modu
vi: Chế độ công khai
zh_cn: 发布模式

source: Web Only
da: Kun web
de: Nur Web
es: Sólo web
fa: فقط وب
fr: Uniquement en version Web
pt_br: Somente Web
ru: Только веб
sk: Len pre web
vi: Chỉ dùng trên web
zh_cn: 仅适用于网络

# FileSystemFolderLimitReached
source: Your permissions don't allow you to create any more folders.
da: Dine rettigheder tillader ikke, at du opretter flere foldere.
de: Sie haben keine Berrechtigung weitere Ordner zu erstellen.
es: Sus permisos no le permiten crear más carpetas.
fa: شما مجوز ایجاد فولدرهای بیشتری ندارید.
pt_br: Suas permissões não possibilitam a criação de mais nenhuma pasta.
ru: Ваши права не позволяют создавать больше дополнительных папок.
vi: Quyền truy cập của bạn không cho phép bạn tạo thêm thư mục nữa.
zh_cn: 您的权限不允许您生成其它文件夹

# TwitterFollowFormat
source: Follow {0}
da: Følge {0}
de: Folgen {0}
es: Seguir {0}
fa: پیگیری {0}
pt_br: Seguir {0}
ru: След. {0}
vi: Theo đuôi {0}

# SiteClosedMessageEditLink
source: Edit Closed Message
da: Rediger besked om lukket site
de: "Seite geschlossen" bearbeiten
es: Editar el mensaje de sitio cerrado
fa: ویرایش پیغام بسته شدن سایت
fr: Modifier le message de fermeture du site
pt_br: Editar mensagem Fechado
ru: Изменить сообщение "Закрыт"
vi: Chỉnh sửa Thông điệp đóng cửa
zh_cn: 编辑网站关闭信息

# SiteClosedMessageLabel
source: Site Closed Message
da: Site lukket besked
de: Hinweis für "Seite geschlossen"
es: Mensaje de sitio cerrado
fa: پیغام بسته شدن سایت
fr: Message de fermeture
pt_br: Mensagem do Site fechado
ru: Сайт Закрыт - сообщение
vi: Thông điệp đóng cửa trang web
zh_cn: 网站关闭信息

# SiteClosedPageTitle
source: Temporarily Closed
da: Midlertidigt lukket
de: Vorübergehend geschlossen
es: Cerrado temporalmente
fa: موقتا بسته شد
fr: Fermeture temporaire
pt_br: Temporariamente fechado
ru: Временно закрыт
vi: Tạm thời đóng cửa
zh_cn: 临时关闭

# SiteIsClosed
source: Close Site
ar: Site Is Closed?
da: Sited lukket?
de: Ist Seite geschlossen?
es: ¿El sitio está cerrado?
fa: سایت بسته است؟
fr: Site fermé
fr_ca: Site Is Closed?
pl: Site Is Closed?
pt_br: Site está fechado?
ru: Сайт закрыт?
sk: Site Is Closed?
sv: Site Is Closed?
tr: Site Is Closed?
vi: Đóng cửa trang web?
zh_cn: 网站关闭？

# FileSystemFileCountQuotaReachedError
source: Sorry, you've already reached the quota of allowed number of upload files allowed by configuration.
da: Beklager, du har allerede nået den grænse for antal uploade filer, som er tilladt ifølge konfigurationen.
de: Sorry, Sie haben die konfigurierte Limite der Anzahl Upload Dateien erreicht.
es: Disculpe, ya ha alcanzado la cuota de archivos cargados permitida por la configuración.
fa: ببخشید، سهمیه شما در تعداد فایل هایی که می توانید آپلود کنید تمام شده است.
pt_br: Desculpe, você já atingiu a cota de número permitido de arquivos de upload permitidos pela configuração.
ru: Извините, вы уже достигли предела квоты на число файлов для загрузки разрешенной в конфигурации.
vi: Rất tiếc, bạn đã đạt đến chỉ tiêu số lượng tập tin được phép tải lên trong cấu hình.
zh_cn: 对不起，您已经达到上传文件数目上限

# FileSystemFileTooLargeError
source: Sorry, the file you are trying to upload is larger than allowed by configuration.
da: Beklager, den fil, du prøver at uploade, er større end konfigurationen tillader.
de: Sorry, die Datei, welche Sie für den Upload ausgewählt haben ist grösser als die Konfiguration erlaubt.
es: Disculpe, el archivo que está tratando de cargar es más grande que lo permitido por la configuración.
fa: ببخشید، حجم فایلی که شما می خواهید آپلود کنید از مقدار مجاز بیشتر است.
pt_br: Lamentamos, mas o arquivo que você está tentando fazer o upload é maior do que o permitido pela configuração.
ru: К сожалению, файл, который вы пытаетесь загрузить, больше допустимого в конфигурации.
vi: Rất tiếc, tập tin bạn đang tải lên lớn hơn kích thước cho phép trong cấu hình.
zh_cn: 对不起，您上传的文件过大。

# FileSystemStorageQuotaError
source: Sorry you've reached the quota of upload storage allowed by configuration.
ar: Sorry you've reached the quoate of upload storage allowed by configuraiton.
da: Beklager, du har overskredet den kvota for plads til upload, som er tilladt ifølge konfigurationen.
de: Sorry, Sie haben die konfigurierte Limite des Upload Speicherbereichs erreicht.
es: Disculpe, ya ha alcanzado la cuota de almacenamiento para carga permitida por la configuración.
fa: Sorry you've reached the quoate of upload storage allowed by configuraiton.
fr: Sorry you've reached the quoate of upload storage allowed by configuraiton.
fr_ca: Sorry you've reached the quoate of upload storage allowed by configuraiton.
pl: Sorry you've reached the quoate of upload storage allowed by configuraiton.
pt_br: Desculpe você atingiu a cota de armazenamento de upload permitido pela configuração.
ru: Sorry you've reached the quoate of upload storage allowed by configuraiton.
sk: Sorry you've reached the quoate of upload storage allowed by configuraiton.
sv: Sorry you've reached the quoate of upload storage allowed by configuraiton.
tr: Sorry you've reached the quoate of upload storage allowed by configuraiton.
vi: Rất tiếc bạn đã đạt đến chỉ tiêu dung lượng tải lên được phép trong cấu hình.
zh_cn: 对不起，您已经达到了上传空间容量上限

# AllowPersistentLogin
source: Enable Keep Me Logged In?
ar: Allow Persistent Authentication Cookie?
da: Tillad vedvarende godkendelses cookie?
de: Permanentes "Authentication Cookie" erlaubt?
es: ¿Permitir la cookie persistente de autentificación?
fa: cookie های ماندگار برای احراز هویت کاربران فعال باشد؟
fr: Autoriser l'authentification persistente
fr_ca: Allow Persistent Authentication Cookie?
pl: Allow Persistent Authentication Cookie?
pt_br: Permitir cookie de autenticação persistente?
ru: Разрешить стойкие Cookie проверки подлинности?
sk: Allow Persistent Authentication Cookie?
sv: Allow Persistent Authentication Cookie?
tr: Allow Persistent Authentication Cookie?
vi: Cho phép Cookie xác thực liên tục?
zh_cn: Allow Persistent Authentication Cookie?

# ResetSkinVersionGuid
source: Clear Skin Cache
ar: Reset Skin Version Guid
da: Nulstil versions GUID for dette skin
de: "Skin Version Guid" zurück setzen
es: Reiniciar el GUID de versión del tema
fa: تولید GUID جدید به عنوان نسخه پوسته
fr: Remise à zéro du Guid de version de thème
fr_ca: Reset Skin Version Guid
pl: Reset Skin Version Guid
pt_br: Redefinir Skin Versão de Guid
ru: Сброс Guid Версии скина
sk: Reset Skin Version Guid
sv: Reset Skin Version Guid
tr: Reset Skin Version Guid
vi: Đặt lại Guid phiên bản giao diện
zh_cn: 重设皮肤版本GUID

# RolesThatCanAssignSkinsToPages
source: Assign Skins to Pages
ar: Roles that can assign skins to pages.
da: Roller som kan knytte skins til sider
de: Gruppen zur Verwaltung der Skin Seiten-Zuordnung.
es: Roles que pueden asignar temas a las páginas
fa: نقش هایی که پوسته را به صفحات اختصاص می دهند
fr: Rôles pouvant changer les thèmes des pages
fr_ca: Roles that can assign skins to pages.
pl: Roles that can assign skins to pages.
pt_br: Funções que podem ser atribuídos as Skins das páginas.
ru: Роли, которые могут назначать скины страниц.
sk: Roles that can assign skins to pages.
sv: Roles that can assign skins to pages.
tr: Roles that can assign skins to pages.
vi: Quyền được phép đặt giao diện cho các trang.
zh_cn: Roles that can assign skins to pages.

# SkinVersionGuidInfo
source: The Skin Version Guid is appended as a query string parameter in the url for the CSS handler. Since browsers cache CSS based on the URL, changing this parameter is a way to force all visitors of your site to reload the latest CSS for your skin. You should reset the Guid whenever you have completed changes to your CSS, otherwise some visitors may still be seeing the CSS that was previously cached by their web browser.
da: GUID for skin version tilføjes som en query streng parameter til URL'en for CSS handleren. Idet browserne chacher CSS baseret på URL, opnår du at alle brugere af dit site opdaterer til den seneste CSS for dit skin, hvis du ændrer denne parameter. Ellers vil nogle besøgende stadig se CSS'en, som den blev cachet af deres browser.
de: Die "Skin Version Guid" ist als "Query String Parameter" in der "URL" für den CSS handler hinzugefügt. Weil die Browser die CSS auf Grund der URL zwischenspeichern (cache), können durch Aenderung dieses Parameters alle Besucher Ihrer Website gezwungen werden, die neusten CSS Ihres Skins neu zu laden. Sie sollten die Guid immer dann ändern, wenn die Bearbeitung der CSS abgeschlossen ist. Ansonsten können Besucher weiter Ihre alten CSS Einstellungen sehen, da der Browser die zwischengespeicherten verwendet.
es: El GUID de versión del tema se agrega como cadena parámetro en el URL del manejador de CSS. Como los navegadores almacenan el caché CSS basándose en el URL, el cambiar este parámetro es una manera de obligar a los visitantes de su sitio a descargar la versión más reciente de su tema. Debería reiniciar el GUID cuando haya hecho cambios al CSS, de otra manera algunos visitantes vería el CSS anterior en el caché de sus navegadores.
fa: نسخه فعال پوسته به صورت یک GUID (یک شناسه چند حرفی) در انتهای CSS handler اضافه خواهد شد. از آنجا که بعضی از مرورگرهای اینترنتی فایل های CSS را بر حسب query string، میان گیری (cache) می کنند، تغییر این پارامتر راهی برای مجبور کردن مرورگرهای همه ی کاربران برای دریافت جدیدترین نسخه فایل های CSS از پوسته سایت شما است. هر زمان که تغییراتی در CSS ایجاد کردید و میان گیری در سایت شما فعال بود، GUID جدیدی به عنوان نسخه پوسته تولید نمایید. در غیر اینصورت ممکن است بعضی از کاربران نسخه قدیمی از CSS که در مرورگرشان ذخیره شده است را ببینند.
fr: Le Guid de version de thème est ajouté comme paramètre dans l'url du gestionnaire de CSS. Les navigateurs Web tenant compte de l'url complète pour la gestion du cache, vous pouver forcer le rechargement des feuilles de style de cette manière. Utilisez cette fonction lorsque vous avez fini vos modifications pour que tous les utilisateurs voient l'ensemble des modifications effectuées.
pt_br: O Guid de versão do Skin é acrescentado como um parâmetro de seqüência de caracteres de consulta na url para o manipulador de CSS. Desde navegadores cache CSS baseado na URL, alterar esse parâmetro é uma maneira de forçar a todos os visitantes do seu site para recarregar o CSS mais recente para a sua pele. Você deve redefinir o Guid sempre que você tiver concluído as alterações para seu CSS, caso contrário alguns visitantes ainda podem estar vendo o CSS que anteriormente foi armazenado em cache pelo navegador.
ru: Guid версии скина присоединяется в качестве параметра строки запроса в URL для обработчика CSS. Так как браузеры кэшируют CSS на основе URL, изменение этого параметра - это способ заставить всех посетителей Вашего сайта перезагрузить последние CSS для скина. Вы должны сбросить Guid всякий раз, когда Вы закончили изменения в CSS, в противном случае некоторые посетители все еще могут видеть CSS, который ранее был кэширован их браузером.
vi: GUID phiên bản giao diện được thêm vào như một tham số chuỗi truy vấn trong URL cho xử lý CSS. Khi bộ nhớ đệm trình duyệt CSS dựa trên URL, thay đổi tham số này là cách để buộc tất cả các khách truy cập vào trang web của bạn tải lại CSS mới nhất cho giao diện của bạn. Bạn nên đặt lại các GUID khi bạn đã hoàn thành thay đổi CSS, nếu không một số khách ghé thăm vẫn có thể nhìn thấy CSS cũ được lưu trữ bởi trình duyệt web của họ.
zh_cn: 当使用Css Handler时，皮肤的GUID作为一个查询字符串加在了URL中。由于浏览器缓存CSS是基于URL的，所以改变这个参数是一个有效的途径来强制用户重新加载网站最新皮肤。当你修改了网站皮肤，你应该重设GUID。这样的的话，所有的用户都能看到最新的皮肤。

# DefaultRootPageCreateChildPageRoles
source: Default root level page create child page roles
da: Standard roller for at oprette sider underordnet rod niveau
de: Standard Gruppe beim Erstellen von "Root Level Pages"
es: Roles predeterminados para creación de páginas a nivel raíz
fa: نقش های پیش فرض برای صفحه در زیر صفحات سطح ریشه(سطح اول)
fr: Rôles pouvant ajouter des pages enfants à la page racine par défaut
pt_br: Página padrão do nível de raiz criar funções página filha
ru: Роли по умолчанию для создания дочерних страниц
vi: Quyền tạo trang con cho trang gốc mặc định

# DefaultRootPageEditRoles
source: Default root level page edit roles
da: Standard roller for at redigere sider på rod niveau
de: Standard Gruppe zum Bearbeiten von "Root Level Pages"
es: Roles predeterminados para edición de páginas a nivel raíz
fa: نقش های پیش فرض برای ویرایش صفحات سطح ریشه(سطح اول)
fr: Rôles pouvant modifier la page racine par défaut
pt_br: Página padrão do nível de raiz editar funções
ru: Роли по умолчанию для изменения корневой страницы
vi: Quyền chỉnh sửa cho trang gốc mặc định

# DefaultRootPageViewRoles
source: Default root level page view roles
da: Standard roller for at gennemse sider på rod niveau
de: Standard Gruppe zum Ansehen "Root Level Pages"
es: Roles predeterminados para vista de páginas a nivel raíz
fa: نقش های پیش فرض برای مشاهده صفحات سطح ریشه(سطح اول)
fr: Rôles pouvant voir la page racine par défaut
pt_br: Raiz padrão de nível vista funções de página
ru: Роли по умолчанию для просмотра корневой страницы
vi: Quyền xem cho trang gốc mặc định

source: Sort child pages alphabetically
da: Sorter undersider alfabetisk
de: "Child pages" alphabetisch sortieren
es: Ordenas páginas hijas alfabéticamente
fa: زیر صفحه ها بر حسب الفبا مرتب شود
fr: Classer les enfants par ordre alphabétique
pt_br: Classificar páginas da criança em ordem alfabética
ru: Сортировать дочерние страницы в алфавитном порядке
vi: Sắp xếp các trang con theo thứ tự chữ cái
zh_cn: 子页面以字母排序
