Repository: i7MEDIA/mojoportal
Catalog: Web/App_GlobalResources/Resource.*.resx
Languages: ar, da, de, es, fa, fo, fr, fr_ca, hr, ja, pl, pt_br, ru, sk, sl, sv, tr, vi, zh_cn

# CutePagerGoToLastClause
source: Navigate to Last Page
ar: انتقل إلى الصفحة الأخيرة
da: Gå til sidste side
de: Gehe zur letzten Seite
es: Ir a la última página
fa: برو به آخرین صفحه
fo: Fær til síðstu síðu
fr: Dernière page
fr_ca: Dernière page
hr: Idi na zadnju stranicu
ja: 最後のページへ移動
pl: Przejdź do ostatniej strony
pt_br: Navegar para a Última Página
ru: Перейти к последней странице
sk: Pokračovať na poslednú stranu
sl: Pomik na zadnjo stran
sv: Gå till sista sidan
tr: Son Sayfaya Git
vi: Điều hướng đến trang cuối
zh_cn: 导航到最后一页

# CutePagerNavigateToPageText
source: Navigate to Page
ar: انتقل إلى صفحة
da: Gå til siden
de: Gehe zu Seite
es: Ir a la página
fa: صفحه قبل
fo: Fær til síðuna
fr: Aller page
fr_ca: Aller à la page
hr: Idi na stranicu
ja: ページに移動
pl: Przejdź do strony
pt_br: Navegar para a página
ru: Перейти на страницу
sk: Pokračovať na stránku
sl: Pomik na stran
sv: Navigera till sida
tr: Sayfaya Git
vi: Điều hướng đến trang
zh_cn: 导航到页

# CutePagerNextToPageClause
source: Next to Page
ar: إلى الصفحة
da: Gå til næste side
de: Als nächstes zu Seite
es: Avanzar a la página
fa: صفحه بعد
fo: Fær til næstu síðu
fr: Page suivante
fr_ca: Page suivante
ja: 次のページ
pl: Następna strona
pt_br: Próximo à Página
ru: Далее на страницу
sk: Ďalšia stránka
sl: Naslednja stran
sv: Nästa till sida
tr: Sayfaya Gitmek için İleri
vi: Chuyển đến trang
zh_cn: 下一页

# CutePagerOfClause
source: of
ar: من
da: af
de: von
es: de
fa: از
fo: av
fr: sur
fr_ca: de
hr: od
pl: z
pt_br: de
ru: из
sk: z
sl: od
sv: av
vi: trong

# CutePagerPageClause
source: Page
ar: الصفحة
da: Side
de: Seite
es: Página
fa: صفحه
fo: Síða
hr: Stranica
ja: ページ
pl: Strona
pt_br: Página
ru: Страница
sk: Stránka
sl: Stran
sv: Sida
tr: Sayfa
vi: Trang
zh_cn: 页

# DeleteButton
source: Delete
ar: حذف
da: Slet
de: Löschen
es: Eliminar
fa: حذف
fo: Strika
fr: Effacer
fr_ca: Supprimer
hr: Izbriši
ja: 削除
pl: Usuń
pt_br: Apagar
ru: Удалить
sk: Zmazať
sl: Zbriši
sv: Ta bort
tr: Sil
vi: Xóa
zh_cn: 删除

# DeleteImageAltText
source: Delete
ar: حذف
da: Slet
de: Löschen
es: Eliminar
fa: حذف
fo: Strika
fr: Effacer
fr_ca: Supprimer
hr: Izbriši
ja: 削除
pl: Usuń
pt_br: Apagar
ru: Удалить
sk: Zmazať
sl: Zbriši
sv: Ta bort
tr: Sil
vi: Xóa
zh_cn: 删除

# DuplicateEmailMessage
source: The email address provided is already in use.
ar: عنوان البريد الإلكتروني الذي قدم مسبقاً قيد الاستخدام.
da: Den angivne e-mail adresse er allerede i brug.
de: Die angegebene E-Mail-Adresse wird bereits verwendet.
es: La dirección de correo proporcionada ya está en uso.
fa: ایمیل ارائه شده استفاده شده است.
fo: Teldubústaðurin er longu í brúk.
fr: L'adresse email est déjà utilisée
fr_ca: L'adresse courriel est déjà utilisée.
hr: Ova e-adresa je već u uporabi
ja: 入力されたメールアドレスは既に使われています。
pl: Ten e-mail jest już w użyciu.
pt_br: O endereço de email informado já está em uso.
ru: Указанный адрес электронной почты уже используется.
sk: Email je už použitý.
sl: Podan naslov e-pošte je že v uporabi.
sv: Den angivna e-postadressen används redan.
tr: Bu E-Mail ile kayıtlı bir üye zaten var.
vi: Email này đã được sử dụng.
zh_cn: 邮件地址已经被使用

# DuplicateUserNameMessage
source: The user name provided is already in use.
ar: اسم المستخدم الذي تم توفيره مسبقاً قيد الاستخدام.
da: Det angivne bruger-navn er allerede i brug.
de: Der angegebene Benutzername wird bereits verwendet.
es: El nombre de usuario proporcionado ya está en uso.
fa: نام کاربری ارائه شده استفاده شده است.
fo: Brúkaranavnið er longu í brúk.
fr: Le nom d'utilisateur est déjà utilisé
fr_ca: Le nom d'utilisateur est déjà utilisé.
hr: Ovo korisničko ime je već u uporabi.
ja: 入力されたユーザー名は既に使われています。
pl: Ta nazwa użytkownika jest już w użyciu.
pt_br: O usuário informado já está em uso.
ru: Указанное имя пользователя уже используется.
sk: Meno užívateľa je už použitý.
sl: Podano ime uporabnika je že v uporabi.
sv: Det angivna användarnamnet används redan.
tr: Kullanıcı adı kullanılıyor
vi: Tên người dùng này đã được sử dụng.
zh_cn: 用户名已经存在

# EditAccessDeniedLabel
source: Sorry, you are not allowed to edit this content. If you have questions about your permissions, please contact a site administrator.
ar: عذراً، غير مسموح لك بتحرير هذا المحتوى. إذا كان لديك أسئلة حول الصلاحيات الخاصة بك، الرجاء الاتصال بمسؤول موقع.
da: Beklager, du har ikke tilladelse til at redigere dette indhold. Hvis du har spørgsmål vedrørende dine rettigheder, så kontakt venligst Webmaster.
de: Bearbeitungszugriff verweigert
es: Disculpe, no está autorizado para editar este contenido. Si tiene preguntas acerca de sus permisos, por favor contacte a un administrador del sitio.
fa: شما اجازه ندارید این محتوا را ویرایش نمائید. اگر در مورد مجوز خود سوالی دارید یا مدیر سایت تماس بگیرید.
fo: Tíanverri, tú hevur ikki loyvi at rætta innihaldi. Um tú hevur spurningar um tíni rættindi, set teg so ísamband við vevstjóran.
fr: Vous n'êtes pas autorisé à modifier ce contenu. Contacter l'administrateur.
fr_ca: Vous n'êtes pas autorisé à modifier ce contenu.
hr: Uređivanje ovog sadržaja vam je zabranjeno. Ako imate pitanja glede vlastitih dozvola, obratite se portalskom administratoru.
ja: あなたは、このコンテンツの編集はできません。このことについて不明な点があれば、管理者にお問い合わせください。
pl: Ops, nie masz uprawnień do edycji tej zawartości. W przypadku pytań prosimy o kontaktu z administratorem serwisu.
pt_br: Desculpe, você não está autorizado a editar este conteúdo. Questões sobre suas permissões devem ser encaminhadas ao administrador.
ru: К сожалению, вы не можете изменять это содержимое. Если у вас возникли вопросы по поводу разрешения, пожалуйста, обращайтесь к администратору сайта.
sk: Prepáčte, nemáte právomoci pre editáciu tohoto obsahu. V prípade otázok kontaktujte administrátora.
sl: Oprostite, ni vam dovoljeno urejati te vsebine. Če imate vprašanja glede vaših dovoljenj, se prosimo obrnite na skrbnika spletnega mesta.
sv: Redigeringsåtkomst nekad
tr: Yazma erişimine izin verilmedi
vi: Rất tiếc, bạn không được phép chỉnh sửa nội dung này. Nếu bạn có thắc mắc về quyền của bạn, xin vui lòng liên hệ với quản trị trang web.
zh_cn: 编辑访问拒绝

# EditHtmlBodyLabel
source: Content Body
ar: النص الأساسي للمحتوى
da: Indhold:
de: Inhalt Body:
es: Cuerpo del contenido
fa: متن محتوا
fo: Innihald:
fr: Corp du contenu
fr_ca: Corps du contenu
ja: コンテンツ本体:
pl: Treść zawartości
pt_br: Conteúdo do corpo da página
ru: содержимое Body:
sk: Telo obsahu
sl: Telo vsebine
sv: Innehållsdel:
tr: İçerik:
vi: Nội dung
zh_cn: 内容:

# EditHtmlCancelButton
source: Cancel
ar: إلغاء الأمر
da: Annuller
de: Abbrechen
es: Cancelar
fa: انصراف
fo: Ógilda
fr: Annuler
fr_ca: Annuler
hr: Odustani
ja: キャンセル
pl: Anuluj
pt_br: Cancelar
ru: Отмена
sk: Zrušiť
sl: Prekliči
sv: Avbryt
tr: İptal
vi: Hủy bỏ
zh_cn: 取消

# EditHtmlDeleteButton
source: Delete
ar: حذف
da: Slet
de: Löschen
es: Eliminar
fa: حذف
fo: Strika
fr: Effacer
fr_ca: Supprimer
hr: Izbriši
ja: 削除
pl: Usuń
pt_br: Excluir
ru: Удалить
sk: Zmazať
sl: Zbriši
sv: Ta bort
tr: Sil
vi: Xóa
zh_cn: 删除

# EditHtmlSettingsLabel
source: Html Content
ar: محتوى html
da: Html indhold
de: HTML-Inhalt
es: Contenido HTML
fa: Html محتوای
fo: Html innihald
fr: Contenu HTML
fr_ca: Contenu HTML
hr: HTML sadržaj
ja: Html コンテンツ
pl: Zawartość Html
pt_br: Conteúdo HTML
ru: Html содержимое
sk: Html obsah
sl: Vsebina HTML
sv: Html-innehåll
tr: Html İçeriği
vi: Nội dung HTML
zh_cn: Html 内容

# EditHtmlUpdateButton
source: Update
ar: التحديث
da: Opdater
de: Speichern
es: Actualizar
fa: ویرایش
fo: Dagfør
fr: Sauver
fr_ca: Mise à jour
hr: Spremi
ja: 更新
pl: Aktualizuj
pt_br: Atualizar
ru: Обновить
sk: Aktualizovať
sl: Posodobi
sv: Uppdatera
tr: Güncelle
vi: Cập nhật
zh_cn: 更新

# EditImageAltText
source: Edit
ar: تحرير
da: Redigér
de: Bearb.
es: Editar
fa: ویرایش
fo: Rætta
fr: Modifier
fr_ca: Modifier
hr: Uredi sadržaj
ja: 編集
pl: Edycja
pt_br: Editar
ru: Изменить
sk: Upraviť
sl: Uredi
sv: Redigera
tr: Düzenle
vi: Chỉnh sửa
zh_cn: 编辑

# EnterEmailLabel
source: Please enter your email address
ar: الرجاء إدخال عنوان البريد الإلكتروني الخاص بك
da: Indtast venligst din e-mail adresse:
de: Bitte geben Sie Ihre E-Mail-Adresse ein
es: Por favor, escriba su dirección de correo electrónico
fa: آدرس ایمیل خود را وارد کنید
fo: Skriva tín teldubústað
fr: Veuillez saisir votre adresse email:
fr_ca: Veuillez saisir votre adresse courriel :
hr: Upišite svoju e-adresu:
ja: メールアドレスを入力してください:
pl: Proszę wprowadzić adres e-mail
pt_br: Por favor, informe o seu endereço de e-mail:
ru: Пожалуйста, введите адрес электронной почты:
sk: Prosím, zadajte email
sl: Prosimo, vnesite vaš e-poštni naslov
sv: Ange din e-postadress:
tr: Lütfen mail adresinizi girin
vi: Vui lòng nhập địa chỉ email của bạn
zh_cn: 请输入你的邮件地址:

# EnterUserNameLabel
source: Please enter your user name
ar: الرجاء إدخال اسم المستخدم الخاص بك
da: Indtast venligst dit bruger-navn:
de: Bitte geben Sie Ihren Benutzernamen ein
es: Por favor, escriba su nombre de usuario
fa: نام کاربری را وارد کنید
fo: Skriva títt brúkaranavn
fr: Veuillez saisir votre nom d'utilisateur:
fr_ca: Veuillez saisir votre nom d'utilisateur :
hr: Upišite svoje korisničko ime:
ja: 名前を入力してください:
pl: Proszę wprowadzić nazwę użytkownika
pt_br: Por favor, informe o seu nome:
ru: Пожалуйста, введите имя пользователя:
sk: Prosím, zadajte meno užívateľa
sl: Prosimo, vnesite vaše uporabniško ime
sv: Ange ditt användarnamn:
tr: Lütfen üyelik adınızı girin
vi: Vui lòng nhập tên người dùng của bạn
zh_cn: 请输入你的用户名:

# FileManagerCreateDirectoryButton
source: Create New Directory
ar: إنشاء دليل جديد
da: Opret ny folder :
de: Neuen Ordner anlegen:
es: Crear una nueva carpeta
fa: دایرکتوری جدید
fo: Stovna nýggja skjáttu
fr: Créer répertoire
fr_ca: Créer un nouveau répertoire
hr: Stvori novu mapu:
ja: ディレクトリの新規作成 :
pl: Utwórz folder
pt_br: Criar novo diretório:
ru: Создать новый каталог :
sk: Vytvoriť nový súbor
sl: Izdelaj nov imenik
sv: Skapa nytt bibliotek :
tr: Yeni klasör oluştur:
vi: Tạo thư mục mới
zh_cn: 建立新目录 :

# FileManagerDelete
source: Delete
ar: حذف
da: Slet
de: Löschen
es: Eliminar
fa: حذف
fo: Strika
fr: Effacer
fr_ca: Supprimer
hr: Izbriši
ja: 削除
pl: Usuń
pt_br: Excluir
ru: Удалить
sk: Zmazať
sl: Zbriši
sv: Ta bort
tr: Sil
vi: Xóa
zh_cn: 删除

# FileManagerDeleteConfirm
source: Are you sure want to delete the selected files?
ar: هل تريد بالتأكيد حذف الملفات المحددة؟
da: Er du sikker på at du vil slette de valgte filer?
de: Wollen Sie die ausgewälten Dateien wirklich löschen ?
es: ¿Está seguro de eliminar los archivos seleccionados?
fa: از حذف فایل های انتخاب شده مطمئنید؟
fo: Vil tú strika valdu fílurnar?
fr: Êtes-vous sûr de vouloir effacer ce fichier ?
fr_ca: Êtes-vous certain de vouloir supprimer ce fichier?
hr: Želite li doista izbrisati odabrane datoteke i mape?
ja: 選択したファイルを削除してよろしいか?
pl: Czy na pewno usunąć wybrane pliki?
pt_br: Você tem certeza que desejar apagar os arquivos selecionados?
ru: Вы уверены, что хотите удалить выбранные файлы?
sk: Skutočne zmazať vybrané súbory?
sl: Ste prepričani, da želite zbrisati izbrane datoteke?
sv: Är du säker på att du vill ta bort de valda filerna?
tr: Seçilen dosyaları silmek istediğinize emin misiniz?
vi: Bạn có chắc muốn xóa các tập tin đã chọn không?
zh_cn: 确认要删除选中的文件?

# FileManagerDisabledMessage
source: Sorry, the File Manager has been disabled on this site.
ar: عذراً، تم تعطيل هذا التطبيق في هذا الموقع.
da: Beklager, denne funktionalitet er ikke aktiveret på denne hjemmeside.
de: Sorry, dieser Modultyp wurde für diese Seite abgeschaltet.
es: Disculpe, esta funcionalidad ha sido desactivada en este sitio.
fa: این ماژول برای این سایت غیر فعال شده است.
fo: Tíanverri er hatta eyðkenni ikki tøkt á hesari heimasíðuni.
fr: Désolé cette fonction est désactivée sur ce site
fr_ca: Désolé, cette fonctionnalité est désactivée sur ce site.
hr: Upravljanje datotekama je na ovom portalu onemogućeno.
ja: この機能は無効にされています。
pl: Przepraszamy, ta funkcja została wyłączona dla tego serwisu.
pt_br: Descuple, esta funcionalidade está desabilitada neste site.
ru: Функция заблокирована для этого сайта.
sk: Prepáčte, ale tento modul je zakázaný na tomto portáli.
sl: Oprostite, na tem spletnem mestu je bila ta funkcija onemogočena.
sv: Tyvärr, denna funktion är inte tillgänglig på denna site.
tr: Üzgünüz, bu modül devre dışı bırakıldı.
vi: Rất tiếc, chức năng này đã bị tắt trên trang này
zh_cn: 抱歉,此功能被禁用

# FileManagerFileNameLabel
source: Name
ar: اسم
da: Filnavn
es: Nombre
fa: نام فایل
fo: Fílunavn
fr: Nom
fr_ca: Nom
hr: Naziv datoteke ili mape
ja: ファイル名
pl: Nazwa pliku
pt_br: Nome do arquivo
ru: Название
sk: Názov súboru
sl: Ime
sv: Filnamn
tr: Dosya adı
vi: Tên
zh_cn: 文件名

# FileManagerFolderDeleteConfirm
source: Are you sure want to delete the selected folder and everything in it?
ar: هل تريد بالتأكيد حذف الملفات والمجلدات المحددة؟
da: Er du sikker på at du vil slette den valgte folder og filerne i den?
de: Sollen die ausgewälten Dateien und Ordner wirklich gelöscht werden?
es: ¿Está seguro de eliminar la carpeta seleccionada y todo su contenido?
fa: از حذف فایل های انتخاب شده مطمئنید؟
fo: Vil tú strika valdu skjáttuna og fílurnar í henni?
fr: Êtes-vous sûr de vouloir effacer ce répertoire et ses fichiers ?
fr_ca: Êtes-vous certain de vouloir supprimer ce répertoire et ses fichiers?
hr: Želite li doista izbrisati odabranu mapu i datoteke?
ja: 選択したフォルダーとファイルを削除してよろしいか?
pl: Czy na pewno usunąć wybrany folder i jego zawartość?
pt_br: Você tem certeza que deseja apagar a pasta e os arquivos selecionados?
ru: Вы уверены, что хотите удалить выбранные файлы и каталоги?
sk: Skutočne zmazať vybraný adresár a jeho obsah?
sl: Ste prepričani, da želite zbrisati izbrano mapo in datoteke?
sv: Är du säker på att du vill ta bort de valda biblioteket och filerna?
tr: Seçili klasör ve dosyaları silmek istediğinizden emin misiniz?
vi: Bạn có chắc muốn xóa các tập tin và thư mục đã chọn không?
zh_cn: 确认删除选中的文件夹和文件?

# FileManagerGoUp
source: Up One Level
ar: مستوى واحد لأعلى
da: Et niveau op
de: Eine Ebene nach oben
es: Subir un nivel
fa: سطح بالایی
fo: Eitt stig up
fr: Monter d'un niveau
fr_ca: Monter d'un niveau
hr: Viša razina
ja: 一つ上のフォルダーへ移動
pl: Do góry o jeden poziom
pt_br: Subir um nível
ru: На уровень вверх
sk: O úroveň nahor
sl: Eno raven višje
sv: Upp en nivå
tr: Bir seviye yukarı
vi: Lên 1 cấp
zh_cn: 到上一层

# FileManagerModifiedLabel
source: Modified
ar: تعديل
da: Ændret
de: Verändert
es: Modificado
fa: تغییر داده شده
fo: Broytt
fr: Modifié
fr_ca: Modifié
hr: Modificirano
ja: 更新日時
pl: Zmodyfikowano
pt_br: Alterado
ru: Изменен
sk: Zmenené
sl: Spremenjeno
sv: Modifierad
tr: Değiştirildi
vi: Đã sửa đổi
zh_cn: 已经修改

# FileManagerNewFolderButton
source: Create New Folder
ar: قم بإنشاء مجلد جديد
da: Opret ny folder
de: Neuer Ordner
es: Crear nueva carpeta
fa: دایرکتوری جدید
fo: Stovna nýggjan skjáttu
fr: Créer répertoire
fr_ca: Créer un répertoire
hr: Napravi mapu
ja: 新規フォルダーの作成
pl: Utwórz nowy folder
pt_br: Nova pasta
ru: Новый каталог
sk: Vytvoriť nový adresár
sl: Izdelaj novo mapo
sv: Skapa nytt bibliotek
tr: Yeni Klasör Oluştur
vi: Tạo thư mục mới
zh_cn: 创建新文件夹

# FileManagerObjectsLabel
source: object(s)
ar: الكائن (الكائنات)
da: Objekt(er)
de: Objekte
es: objeto(s)
fa: اشیاء
fo: Ting
fr: objet(s)
fr_ca: objet(s)
hr: objekti
ja: 個の項目
pl: obiekt(y)
pt_br: objeto(s)
ru: объектов
sk: objekt(ov)
sl: objekt(ov)
sv: objekt
tr: Nesne
vi: đối tượng
zh_cn: 对象

# FileManagerRename
source: Rename
ar: إعادة تسمية
da: Omdøb
de: Umbenennen
es: Renombrar
fa: تغییر نام
fo: Umdoyp
fr: Renommer
fr_ca: Renommer
hr: Preimenuj
ja: 名前の変更
pl: Zmień nazwę
pt_br: Renomear
ru: Переименов.
sk: Premenovať
sl: Preimenuj
sv: Byt namn
tr: Yeniden Adlandır
vi: Đổi tên
zh_cn: 重命名

# FileManagerRootDirectoryReached
source: Root directory reached
ar: الدليل الجذر الذي تم التوصل إليه
da: Rod-folderen er nået
de: Stammverzeichnis erreicht
es: Ha llegado al directorio raíz
fa: به دایرکتوری ریشه رسیدید
fo: Grundskjáttan er nádd
fr: Racine atteinte
fr_ca: Répertoire racine atteint
hr: Dosegnuta je vršna mapa.
ja: ルートディレクトリです。
pl: Osiągnięto najwyższy katalog
pt_br: Diretório-raiz alcançado
ru: Вы находитесь в корневом каталоге
sk: Dosiahnutá úroveň hlavného adresára
sl: Dosežena je korenska mapa
sv: Rot-biblioteket nått
tr: Kök klasöre geldiniz
vi: Đã về thư mục gốc
zh_cn: 到达根目录

# FileManagerSizeLabel
source: Size(KB)
da: Størrelse (KB)
de: Größe in KB
es: Tamaño (KB)
fa: حجم(کیلوبایت)
fo: Stødd(KB)
fr: Taille(KB)
fr_ca: Taille (Ko)
hr: Veličina (KB)
ja: サイズ(KB)
pl: Rozmiar(KB)
pt_br: Tamanho (KB)
ru: Размер (кБ)
sk: Veľkost (KB)
sl: Velikost(KB)
sv: Storlek (kB)
tr: Büyüklük (KB)
vi: Cỡ (KB)
zh_cn: 大小KB)

# FileManagerUploadButton
source: Upload
ar: تحميل
es: Subir
fa: بارگذاری
fo: Útløða
fr: Transférer
fr_ca: Télécharger
hr: Otpremi
ja: アップロード
pl: Załaduj
pt_br: Enviar arquivo
ru: Загрузить
sk: Nahrať
sl: Nalaganje
sv: Ladda upp
tr: Yükle
vi: Tải lên
zh_cn: 上传

# FileManagerUploadLabel
source: Upload Files
ar: تحميل الملفات
da: Upload fil (du kan uploade 4 filer ad gangen)
de: Datei hochladen
es: Subir archivos
fa: بارگذاری فایل
fo: Útløða fílu (tú kann útløða 4 fílur samstundis)
fr: Transfert de fichiers
fr_ca: Téléchargement de fichiers
hr: Otprema datoteka - do 4 istovremeno
ja: ファイルのアップロード (4ファイルまで同時にアップロードできます)
pl: Załaduj plik (możesz załadować do 4 plików za jednym razem)
pt_br: Enviar arquivo
ru: Загрузить файл
sk: Nahrať viac súborov
sl: Naloži datoteke
sv: Ladda upp filer
tr: Dosya Yükle
vi: Tải lên tập tin
zh_cn: 上传文件

# ForgotPasswordLabel
source: Forgotten Your Password?
ar: هل نسيت كلمة المرور؟
da: Glemt dit kodeord?
de: Haben Sie Ihr Passwort vergessen?
es: ¿Olvidó su contraseña?
fa: رمز را فراموش کرده ام؟
fo: Gloymt títt loyniorð?
fr: Mot de passe oublié?
fr_ca: Mot de passe oublié?
hr: Zaboravili ste lozinku?
ja: パスワードを忘れましたか?
pl: Zapomniane hasło?
pt_br: Esqueceu sua senha?
ru: Забыли пароль?
sk: Zabudli ste heslo?
sl: Ste pozabili geslo?
sv: Glömt lösenordet?
tr: Parolayı unuttunuz mu?
vi: Quên mật khẩu?
zh_cn: 忘记密码?

# FriendlyUrlAddNewLabel
source: Add Friendly URL
ar: إضافة تعيين Url جديد
da: Tilføj ny Url Mapping
de: URL-Mapping hinzufügen
es: Agregar nueva asignación de URL
fa: Add New Url Mapping
fo: Skráset nýggja Url avmyndan
fr: Ajouter une nouvelle url mappée
fr_ca: Ajouter une nouvelle URL mappée
hr: Dodaj mapiranje URL-a
ja: 新規URLマッピングの追加
pl: Dodaj nowe mapowanie url
pt_br: Adicionar novo mapeamento de URL
ru: Добавить URL
sk: Pridať novú "peknú url"
sl: Dodaj novo preslikavo URL-ja
sv: Lägg till ny länk-mappning
tr: Yeni URL Eşleştirme
vi: Thêm mới ánh xạ URL
zh_cn: 添加新的网址映射

# FriendlyUrlCancelButton
source: Cancel
ar: إلغاء الأمر
da: Annuller
de: Abbrechen
es: Cancelar
fa: انصراف
fo: Ógilda
fr: Annuler
fr_ca: Annuler
hr: Odustani
ja: キャンセル
pl: Anuluj
pt_br: Cancelar
ru: Отмена
sk: Zrušiť
sl: Prekliči
sv: Avbryt
tr: Vazgeç
vi: Hủy bỏ
zh_cn: 取消

# FriendlyUrlDeleteConfirmWarning
source: Are you sure you want to delete this URL?
ar: هل أنت متأكد من أنك تريد حذف محدد موقع المعلومات هذا؟
da: Er du sikker på at du vil slette denne Url?
de: Sind Sie sicher, dass Sie diese URL löschen möchten?
es: ¿Está seguro de eliminar este URL?
fa: از حذف این آدرس اینترنتی اطمینان دارید؟
fo: Vil tú strika hesa Url?
fr: Êtes vous sûr de vouloir effacrer cette url ?
fr_ca: Êtes-vous certain de vouloir effacrer cette URL?
hr: Želite li doista izbrisati ovo mapiranje?
ja: このURLを削除してよろしいか?
pl: Czy na pewno skasować ten adres url?
pt_br: Tem certeza em apagar esta url?
ru: Вы уверены, что хотите удалить выбранный URL?
sk: Skutočne zmazať túto "peknú url"?
sl: Ste prepričani, da želite zbrisati ta URL?
sv: Är su säker på att du vill ta bort denna länk?
tr: Bu URL'yi silmek istediğinize emin misiniz?
vi: Bạn có chắc muốn xóa URL này?
zh_cn: 确认删除此网址?

# FriendlyUrlDeleteLabel
source: Delete
ar: حذف
da: Slet
de: Löschen
es: Eliminar
fa: حذف
fo: Strika
fr: Effacer
fr_ca: Supprimer
hr: Brisanje čitljivog URL-a
ja: 削除
pl: Usuń
pt_br: Excluir
ru: Удалить
sk: Zmazať
sl: Zbriši
sv: Ta bort
tr: Sil
vi: Xóa
zh_cn: 删除

# FriendlyUrlDuplicateWarning
source: Sorry, that Friendly URL already exists.
ar: عذراً، أن تعيين Url مسبقاً قيد الاستخدام.
da: Beklager, denne Url Mapping er allerede i brug.
de: Dieses URL-Mapping wird bereits verwendet.
es: Disculpe, esta asignación de URL ya está en uso.
fa: این نگاشت آدرس اینترنتی قبلا استفاده شده است.
fo: Tíanverri, henda Url avmyndan er longu í brúk.
fr: Désolé ce mappage est déjà utilisé
fr_ca: Désolé, ce mappage est déjà utilisé.
hr: Ovakvo mapiranje URL-a je već u uporabi.
ja: そのＵＲＬマッピングは既に使用しています。
pl: Przepraszamy, to mapowanie url jest już w użyciu.
pt_br: Desculpe, o mapeamento de URL está em uso.
ru: Введенный URL уже используется.
sk: Prepáčte, ale toto "pekná url" prepojenie sa už používa
sl: Oprostite, ta preslikava URL-ja je že v uporabi.
sv: Tyvärr, Url-mappningen används redan.
tr: üzgünüz, bu Url Eşleştirme kullanımda.
vi: Rất tiếc, ánh xạ URL đó đã được sử dụng.
zh_cn: 抱歉,此网址映射已被使用

# FriendlyUrlEditLabel
source: Edit
ar: تحرير
da: Redigér
de: Bearbeiten
es: Editar
fa: ویرایش
fo: Rætta
fr: Modifier
fr_ca: Modifier
hr: Uređivanje čitljivog URL-a
ja: 編集
pl: Edycja
pt_br: Editar
ru: Изменить
sk: Upraviť
sl: Uredi
sv: Redigera
tr: Yaz
vi: Sửa
zh_cn: 编辑

# FriendlyUrlExpertEntryLabel
source: Manual Entry
ar: أو استخدام الإدخال اليدوي الخبراء
da: Eller brug Ekspert manuel indtastning
de: Oder geben Sie selbst einen Wert ein
es: O use la captura manual para expertos
fa: یا از یک مقدار دلخواه پیشرفته به دلخواه استفاده کنید
fo: Ella brúka serfrøðingaskrivan
fr: Mode expert
fr_ca: Mode expert
hr: ...ili ju ručno upišite
ja: 又はエキスパートマニュアル入力
pl: Lub wprowadź ręcznie (zaawansowane)
pt_br: Ou uso a Entrada Manual Avançada
ru: Или впишите сами (режим эксперта)
sk: Alebo použite ručné zadanie pre expertov
sl: Ali uporabite ročni vnos Expert
sv: Eller använd manuell expertinmatning
tr: Özet için manuel giriş kullan
vi: Hoặc sử dụng mục dành cho chuyên gia
zh_cn: 或是使用简介

# FriendlyUrlInvalidEntryMessage
source: You must enter both a Friendly URL and a Real URL.
ar: يجب إدخال عنوان Url ودية ومحدد موقع معلومات حقيقية.
da: Du skal indtaste både en friendly-Url og en reel Url.
de: Sie müssen eine benutzerfreundliche URL und die reale URL angeben.
es: Debe introducir un URL amigable y también un URL real.
fa: You must enter both a friendly Url and and Real Url.
fo: Tù skal skriva bæði eina vinarliga-Url og eina rætta Url.
fr: Vous devez saisir une url facile et une url réelle
fr_ca: Vous devez saisir une URL mappée et une URL réelle.
hr: Morate upisati i prijateljski i stvarni URL.
ja: フレンドリーURLと実URLの両方を入力してください。
pl: Musisz wprowadzić zarówno swój 'przyjazny adres Url' jak i rzeczywistą wartość Url.
pt_br: Você deve entrar a URL real e a URL amigável.
ru: Вы должны ввести оба URL: дружественный и настоящий.
sk: Je nutné zadať ako "peknú url" tak aj skutočnú url adresu.
sl: Vnesti morate tako prijazni URL, kakor tudi realni URL.
sv: Du måste ange både en användarvänlig url och en verklig url.
tr: Hem gerçek hem de kullanıcı dostu URL giriniz.
vi: Bạn phải nhập cả URL thân thiện và URL thực.
zh_cn: 友好网址和实际网址都必须输入

# FriendlyUrlInvalidFriendlyUrlMessage
source: You must enter a Friendly URL.
ar: يجب إدخال عنوان Url ودية.
da: Du skal indtaste en friendly-Url.
de: Sie müssen eine benutzerfreundliche URL eingeben.
es: Debe introducir un URL amigable.
fa: شما باید یک آدرس دوستانه وارد نمایید.
fo: Tú má áseta eina friendly-Url.
fr: Vous devez saisir une url facile
fr_ca: Vous devez saisir une URL mappée.
hr: Morate upisati prijateljski URL.
ja: フレンドリーURLを入力してください。.
pl: Należy wprowadzić przyjazną nazwę adresu Url.
pt_br: Você deve informar uma URL amigável.
ru: Вы должны ввести дружественный url.
sk: "Pekná url" nie je zadaná.
sl: Vnesti morate prijazni URL.
sv: Du måste ange en användarvänlig url.
tr: Kullanıcı dostu URLgiriniz.
vi: Bạn phải nhập URL thân thiện.
zh_cn: 必须输入一个友好网址
