Repository: i7MEDIA/mojoportal
Catalog: Web/App_GlobalResources/Resource.*.resx
Languages: ar, da, de, es, fa, fo, fr, fr_ca, hr, ja, pl, pt_br, ru, sk, sl, sv, tr, vi, zh_cn

# SearchRebuildIndexWarning
source: Are you sure you want to delete and rebuild the search index? For a large site this may take a while.
ar: هل أنت متأكد من أنك تريد حذف وإعادة إنشاء فهرس البحث؟ لموقع كبير الحجم وقد يستغرق ذلك بعض الوقت.
da: Er du sikker på at du vil slette og genopbygge søge-indexet? For en stor hjemmeside kan dette tage nogen tid.
de: Sind Sie sicher, dass Sie den Suchindex löschen und neu erzeugen möchten? Bei einer großen Webseite kann dies eine Weile dauern.
es: ¿Está seguro de eliminar y reconstruir el índice de búsqueda? Si el sitio es grande esto puede llevar un tiempo.
fa: آیا از حذف و بازسازی فهرست جستجو اطمینان دارید؟ این کار برای سایت های بزرگ مدتی زیادی
fo: Vil tú strika og enduruppbyggja leiti indeksi? Á eini stórari heimasíðu kann hetta taka eina løtu.
fr: Êtes vous sûr de vouloir effacer et reconstruire l'index ? Sur des sites volumineux, cela peut prendre un moment
fr_ca: Êtes-vous certain de vouloir supprimer et reconstruire l'index? Sur des sites volumineux, cela peut prendre plusieurs minutes.
hr: Želite li doista izbrisati pa obnoviti indekse pretrage? Za velike portale, to može potrajati.
ja: 検索用インデックスの再構築をしますか？大規模なサイトでは、時間がかかります。
pl: Czy na pewno chcesz usunąć i przebudować index wyszukiwania? To może zająć 'kilka minut' dla rozbudowanych serwisów.
pt_br: Tem certeza de que deseja excluir e recriar o índice de busca? Para um site grande isso pode demorar um pouco.
ru: Вы уверены, что хотите удалить или перестроить поисковый индекс? Для больших сайтов это может занять много времени.
sk: Skutočne chceš zmazať a nanovo vytvoriť vyhľadávaci index? Pre veľké portály môže táto operácia trvať dlhší čas.
sl: Ste prepričani, da želite zbrisati in ponovno zgraditi iskalni indeks? Za veliko spletno mesto to lahko traja nekaj časa.
sv: Är du säker på att du vill ta bort och bygga om sökindex? För stora siter kan detta ta tid.
vi: Bạn có chắc bạn muốn xóa và tạo lại các chỉ mục tìm kiếm? Với trang web lớn, việc này có thể sẽ mất thời gian.
zh_cn: 确定要删除并重生成搜索索引？如果是一个比较大的网站，可能会用一些时间。

# PlainTextTab
source: Plain Text
ar: نص عادي
da: Simpel tekst
de: Klartext
es: Texto llano
fa: متن ساده
fo: Einkultur tekstur
fr: Texte plein
fr_ca: Texte brut
hr: Obični tekst
ja: 平文
pl: Czysty tekst
pt_br: Texto simples
ru: Простой текст
sk: Čistý text
sl: Čisto besedilo
sv: Text
tr: Düz Metin
vi: Văn bản thuần

# CopyRestoreSkinsButton
source: Restore Skins
ar: استعادة/نسخ التصميمات من النشرة المصورة
da: Kopier/genskab Skin fra kataloget
de: Skins aus Katalog kopieren / wiederherstellen
es: Copiar/Restaurar temas desde el catálogo.
fa: ذخیره/بازیابی پوسته ها از فهرست
fo: Avrita/Endurskapa Skin frá skrá
fr: Copier/Restaurer des thèmes depuis le catalogue
fr_ca: Copier/Restaurer des thèmes à partir du catalogue
hr: Kopiraj/obnovi skinove iz kataloga
ja: カタログからスキンをコピー／元に戻す
pl: Kopiuj/odtwórz skórkę z katalogu
pt_br: Copiar/Restaurar Aparências do Catálogo
ru: Копировать/восстановить скины из каталога
sk: Kopírovať/Obnoviť vzhľad z katalógu
sl: Kopiraj/Obnovi preobleke iz kataloga
sv: Kopier/Återställ ´Skinn' från katalog
tr: Skinleri Katalogtan Kopyala/Geri Al
vi: Sao chép/Phục hồi giao diện từ Danh mục
zh_cn: 拷贝/恢复皮肤

# ColorPickerClosestWebSafeFormat
source: Closest websafe color: {rgb}. Click to select.
ar: أقرب لون : {rgb}. انقر فوق لتحديدها.
da: Tætteste web-egnede farve: {rgb}. Klik for at vælge.
de: Ähnlichste Websafe-Farbe: {rgb}. Zum Auswählen bitte anklicken.
es: Color websafe más próximo: {rgb}. De click para seleccionarlo.
fo: Nærmastu vælegnaðu litir til heimasíður: {rgb}. Trýst fyri at velja.
fr: Couleur Web approchante: {rgb}. Cliquer pour sélectionner.
fr_ca: Couleur Web la plus proche : {rgb}. Cliquer pour la sélectionner.
hr: Najbliža web-sigurna boja: {rgb}. Kliknite za odabir.
ja: Web環境に適した色: {rgb}
pl: Najbliższy kolor sieci Web: {rgb}. Kliknij aby wybrać.
pt_br: Cor Web Segura Mais Próxima: {rgb}. Clique para selecionar.
ru: Наиболее подходящий ближайший цвет: {rgb}. Нажмите для выбора.
sk: Najbližšia "bezpečná farba pre web": {rgb}. Klikni pre potvrdenie.
sl: Najbližja barva websafe: {rgb}. Kliknite, da izberete.
sv: Närmast websäkra färg: {rgb}. Klick på för att välja.
vi: Màu gần màu cho web nhất: {rgb}. Bấm để chọn.
zh_cn: 最接近的显示: {rgb}。点击来选择。

# ColorPickerCurrentColorFormat
source: Currently selected color: {rgb}
ar: لون المحدد حاليا: {rgb}
da: Aktuel valgt farve: {rgb}
de: Momentan ausgewählte Farbe: {rgb}
es: Color seleccionado actualmente: {rgb}
fa: رنگ انتخاب شده: {rgb}
fo: Valdur litur í løtuni: {rgb}
fr: Couleur selctionnée : {rgb}
fr_ca: Couleur selectionnée : {rgb}
hr: Trenutno odabrana boja: {rgb}
ja: 選択された色: {rgb}
pl: Obecnie wybrany kolor: {rgb}
pt_br: Cor Selecionada: {rgb}
ru: Текущий выбранный цвет: {rgb}
sk: Aktuálne vybraná farba: {rgb}
sl: Trenutno izbrana barva: {rgb}
sv: Vald färg: {rgb}
tr: Mevcut seçili renk: {rgb}
vi: Màu đang chọn: {rgb}
zh_cn: 当前选取的颜色: {rgb}

# ColorPickerDialogHeading
source: Choose Color:
ar: اختيار لون:
da: Vælg farve:
de: Farbe auswählen:
es: Seleccione color:
fa: انتخاب رنگ:
fo: Vel lit:
fr: Choisir couleur:
fr_ca: Choisir une couleur :
hr: Odaberi boju:
ja: 色の選択:
pl: Wybierz kolor:
pt_br: Escolha a Cor:
ru: Выбор цвета:
sk: Vyber farbu
sl: Izberite barvo:
sv: Välj färg:
tr: Renk seçiniz:
vi: Chọn màu:
zh_cn: 选择颜色

# ColorPickerHideDetails
source: Hide color details
ar: إخفاء تفاصيل الألوان
da: Skjul farve detaljer
de: Farbdetails ausblenden
es: Ocultar detalles del color
fa: جزئیات رنگ پنهان شود
fo: Fjal lýsing um litir
fr: Caché les détails
fr_ca: Cacher les détails
hr: Sakrij detalje boje
ja: カラーパレットを隠す
pl: Ukryj szczegóły koloru
pt_br: Esconder Detalhes da Cor
ru: Скрыть подробности цвета
sk: Zkryť detail farby
sl: Skrij podrobnosti barve
sv: Dölj detaljer
tr: Renk detaylarını gizle
vi: Ẩn chi tiết màu sắc
zh_cn: 隐藏颜色细节

# ColorPickerIllegalHexMessage
source: Illegal hex value entered
ar: قيمة Hex غير حقيقية ادخلت
da: Ulovlig HEX-værdi indtastet
de: Ungültiger Hexadezimalwert eingegeben
es: Ha introducido un valor hexadecimal inválido
fa: مقدار هگزا دسیمال نامعتبر است.
fo: Ógildugt HEX-virði varð skrivað
fr: Valeur hexadécimale invalide
fr_ca: Valeur hexadécimale invalide
hr: Upisana heksadecimalna vrijednost je neispravna.
ja: 誤った16進の数値を入力
pl: Wprowadzono niepoprawną wartość szesnastkową
pt_br: Valor HEX informado é ilegal
ru: Неверное значение hex
sk: Zadaná neplatá heximálna hodnota
sl: Vnešena je neveljavna heksadecimalna vrednost
sv: Ogilltigt hexadecimalt värde
tr: Geçersiz hex değeri girildi
vi: Giá trị thập lục phân không hợp lệ
zh_cn: 无效的hex值

# ColorPickerShowDetails
source: Show color details
ar: إظهار تفاصيل الألوان
da: Vis farve detaljer
de: Farbdetails anzeigen
es: Mostrar detalles del color
fa: نمایش جزئیات رنگ
fo: Vís lýsing av litum
fr: Détails couleur
fr_ca: Afficher les détails de la couleur
hr: Prikaži detalje boje
ja: カラーパレットを表示
pl: Pokaż szczegóły koloru
pt_br: Mostrar Detalhesa da Cor
ru: Показать подробности цвета
sk: Zobraziť detail farby
sl: Pokaži podrobnosti barve
sv: Visa detaljer om färger
tr: Renk detaylarını göster
vi: Hiện chi tiết màu sắc
zh_cn: 显示详细颜色

# MaxInvalidPasswordAttemptsRegexWarning
source: Max Invalid Password Attempts must be an integer.
ar: ماكس محاولات كلمة المرور غير صالحة يجب أن يكون عددا صحيحاً.
da: Max. antal ugyldige kodeords-forsøg skal være et heltal.
de: „Maximale Anzahl der ungültigen Passworteingaben“ muss eine ganze Zahl sein.
es: El máximo de intentos inválidos de contraseña debe ser un entero.
fa: مقدار حداکثر تعداد تلاش های ناموفق برای ورود رمز عبور، باید یک مقدار عددی باشد
fo: Mest loyvda tal av ógildum loyniorða royndum skal verða eitt heiltal.
fr: Le nombre maximum d'essai du mot de passe doit être un entier
fr_ca: Le nombre maximum d'essai du mot de passe doit être un entier.
hr: Maksimalni dozvoljeni broj pokušaja prijave mora biti cijeli broj.
ja: パスワードの試行回数は整数を入力してください。
pl: Liczba niepoprawnych prób hasła musi być liczbą całkowitą.
pt_br: Tentativas de senha Maximas é inválido, deve ser um número inteiro.
ru: Максимальное число попыток смены пароля должно быть целым числом.
sk: Maximálny počet neplatných prihláseni musí byť celé číslo.
sl: Maksimalno neveljavnih poskusov z geslom mora biti celo število.
sv: Antalet misslyckade påloggningsförsök måste vara ett possitivt heltal.
tr: Geçersiz Parola Girişi tamsayı olmalıdır.
vi: Số lần thử nhập mật khẩu tối da phải là một số nguyên.
zh_cn: 错误密码输入上限必须为整数。

# MinPasswordLengthRegexWarning
source: Minimum Password Length must be an integer.
ar: الحد الأدنى "لطول كلمة المرور" يجب أن يكون عددا صحيحاً.
da: Minimum kodeords-længde skal være et heltal.
de: „Minimale Anzahl der ungültigen Passworteingaben“ muss eine ganze Zahl sein.
es: La longitud mínima de la contraseña debe ser un entero.
fa: حداقل طول رمز باید عدد صحیح باشد.
fo: Minsta longd á loyniorði skal verða eitt heiltal.
fr: La taille minimale du mot de passe doit être un entier
fr_ca: La taille minimale du mot de passe doit être un entier.
hr: Minimalna duljina lozinke mora biti cijeli broj.
ja: パスワードの最低文字数は整数を入力してください。
pl: Minimalna długość hasła musi być liczbą całkowitą.
pt_br: Comprimento mínimo da senha deve ser um número inteiro.
ru: Минимальная длина пароля должна быть целым числом
sk: Minimálna dĺžka hesla musí byť celé číslo.
sl: Minimalna dolžina gesla mora biti celo število.
sv: Max längd på lösenord måste vara ett possitivt heltal.
tr: Min Parola Uzunluğu tamsayı olmalıdır.
vi: Chiều dài mật khẩu tối thiểu phải là một số nguyên.
zh_cn: 密码最短长度必须为整数。

# PageNameRequiredWarning
source: Page Name is required.
ar: مطلوب اسم الصفحة.
da: Side-navn er krævet.
de: Seitenname ist erforderlich
es: El nombre de la página es obligatorio.
fa: نام صفحه لازم است.
fo: Síðunavn er kravt.
fr: Un nom de page est requis
fr_ca: Un nom de page est obligatoire
ja: ページ名が必要です。
pl: Nazwa strony wymagana.
pt_br: Nome da página é necessária.
ru: Необходимо имя страницы.
sk: Názov stránky nie je zadaný.
sl: Ime strani je obvezno.
sv: Namn på sidan krävs.
tr: Sayfa ismi gereklidir
vi: Bắt buộc nhập tên trang.
zh_cn: 页面必须有名字

# PasswordAttemptWindowRegexWarning
source: Password Attempt Window in Minutes must be an integer.
ar: يجب أن تكون كلمة المرور "محاولة نافذة" في دقائق عددا صحيحاً.
da: Kodeord forsøg-vindue i minutter skal være et heltal.
de: Zeitfenster (in Minuten) für Passworteingabeversuche muss eine ganze Zahl sein.
es: La ventana en minutos de intentos de contraseña debe ser un entero.
fa: زمان مورد نیاز برای لغو مسدودیت (بعد از حداکثر ورود ناموفق رمز عبور)، باید یک مقدار عددی (دقیقه) باشد.
fo: Loyniorðar royndarvindeyga í minuttum skal verða eitt heiltal.
fr: Le nombre maximum de tentative du mot de passe doit être un entier
fr_ca: Le nombre maximum de tentative du mot de passe doit être un entier.
hr: Vremenski raspon pokušaja prijave u minutama mora biti cijeli broj.
ja: 失敗した試行の追跡時間は整数を入力してください。
pl: Liczba minut dla prób hasła musi być całkowita.
pt_br: Janela de tentativa de senha em minutos deve ser um número inteiro.
ru: Интервал попыток ввода пароля в минутах должен быть целым числом.
sk: Časové okno pre výpočet hádani hesla nie je zadaná.
sl: Časovno okno poskusov z geslom v minutah mora biti celo število.
sv: Antal påloggningsförsök, måste anges som ett possitivt heltal.
vi: Thời gian hiện cửa sổ nhập mật khẩu theo phút phải là một số nguyên.

# PasswordMinNonAlphaNumericRegexWarning
source: Minimum Password Non-Alphanumeric Characters Required must be an integer.
ar: الحد الأدنى كلمة المرور عدم أبجدية "الأحرف المطلوبة" يجب أن يكون عددا صحيحاً.
da: Minimum antal krævede ikke-alfanumeriske tegn skal være et heltal.
de: Mindestanzahl der nicht-alphanumerischen Zeichen muss eine ganze Zahl sein.
es: El mínimo de caracteres no alfanuméricos requeridos en la contraseña debe ser un entero.
fa: حداقل تعداد کاراکتر های غیر حرفی عددی (مثلا #)، باید یک مقدار عددی باشد.
fo: Minsta tal av ikki alfanumeriskum stavum skal verða eitt heiltal.
fr: Le nombre minimal de caractères non alphanumériques doit être un entier
fr_ca: Le nombre minimal de caractères non alphanumériques doit être un entier.
hr: Najmanja količina nealfanumeričkih znakova lozinke mora biti cijeli broj.
ja: パスワードの英数字以外の最低文字数は整数を入力してください。
pl: Minimalna ilość wymaganych znaków nie-alfanumerycznych musi być liczbą całkowitą.
ru: Минимальное число не буквенно-цифровых символов в пароле должно быть целым числом.
sk: Minimálny počet ne-alfanumerických znakov musí byť celé číslo.
sl: Minimalno število obveznih ne-alfanumeričnih znakov gesla mora biti celo število.
sv: Minsta icke-alfanumeriska tecken i lösenordet måste vara ett possitivt heltal.
tr: Parolada Gerekli Alfanumerik Karakter Adedi tamsayı olmalıdır.
vi: Số ký tự không phải chữ cái tối thiểu bắt buộc phải là một số nguyên.

# AllTimeRevenueFormatString
source: Total Revenue {0}
ar: مجموع الإيرادات {0}
da: Indtægter totalt {0}
de: Gesamtertrag {0}
es: Ingresos totales {0}
fa: کل فروش: {0}
fo: Samlað inntøka
fr: Revenu total {0}
fr_ca: Revenu total {0}
hr: Ukupni prihod {0}
ja: 売上合計 {0}
pl: Całkowity przychód {0}
pt_br: Total de ReceitasRevenue {0}
ru: Чистая общая прибыль {0}
sk: Celkový príjem {0}
sl: Skupaj prihodek {0}
sv: Total intäkt {0}
vi: Tổng doanh thu {0}
zh_cn: 总收入 {0}

# CommerceReportsLink
source: Commerce Reports
ar: تقارير التجارة
da: Handels rapporter
de: Verkaufsbericht
es: Informes de la tienda
fa: گزارشات تجاری
fo: Sølufrágreiðing
fr: Rapports commerciaux
fr_ca: Rapports commerciaux
hr: Trgovačka izvješća
ja: コマース・リポート
pl: Raporty sprzedaży
pt_br: Relatórios Comerciais
ru: Отчёты о продажах
sk: Prehľad predaja
sl: Poročila o trgovanju
sv: Handelsrapport
tr: E-Ticaret Raporları
vi: Báo cáo kinh doanh
zh_cn: 销售报告

# MonthLabel
source: Month
ar: الشهر
da: Måned
de: Monat
es: Mes
fa: ماه
fo: Mánaði
fr: Mois
fr_ca: Mois
hr: Mjesec
ja: 月
pl: Miesiąc
pt_br: Mês
ru: Месяц
sk: Mesiac
sl: Mesec
sv: Månad
tr: Ay
vi: Tháng
zh_cn: 月

# RevenueSummaryItem
source: Item
ar: البند
da: Emne
de: Artikel
es: Artículo
fa: مورد
fo: Lutur
fr: Article
fr_ca: Article
hr: Roba
ja: 商品
pl: Obiekt
ru: Позиция
sk: Položka
sl: Postavka
sv: Artikel
tr: Madde
vi: Mặt hàng

# RevenueSummaryRevenue
source: Revenue
ar: الإيرادات
da: Indkomst
de: Einnahme
es: Ingresos
fa: درآمد
fo: Inntøka
fr: Revenu
fr_ca: Revenu
hr: Prihod
ja: 売上額
pl: Przychód
pt_br: Receita Publica
ru: Доход
sk: Návratnosť
sl: Prihodek
sv: Inkomster
vi: Doanh thu

# RevenueSummaryUnitsSold
source: Units Sold
ar: الوحدات المباعة
da: Enheder solgt
de: Verkaufte Stück
es: Unidades vendidas
fa: تعداد فروخته شده
fo: Seldar eindir
fr: Unités vendus
fr_ca: Unités vendues
hr: Prodano
ja: 売上数量
pl: Jednostki sprzedane
pt_br: Unidades vendidas
ru: Продано единиц
sk: Predaných jednotiek
sl: Prodane enote
sv: Sålda enheter
vi: Đơn vị bán

# SalesByMonthChartLabel
source: Sales by Month
ar: المبيعات حسب الشهر
da: Salg per måned
de: Verkäufe nach Monaten
es: Ventas mensuales
fa: فروش در ماه
fo: Søla um mánaðan
fr: Ventes mensuelles
fr_ca: Ventes mensuelles
hr: Prodaja po mjesecima
ja: 月の売上
pl: Sprzedaż w/g miesięcy
pt_br: Vendas por mês
ru: Продажи помесячно
sk: Predaje podľa mesiacov
sl: Prodaja po mesecih
sv: Försäljning per månad
vi: Doanh thu theo tháng

# SalesByMonthChartMonthLabel
source: Month
ar: الشهر
da: Måned
de: Monat
es: Mes
fa: ماه
fo: Mánaði
fr: Mois
fr_ca: Mois
hr: Mjesec
ja: 月
pl: Miesiąc
pt_br: Mês
ru: Месяц
sk: Mesiac
sl: Mesec
sv: Månad
vi: Tháng
zh_cn: 月

# SalesByMonthChartSalesLabel
source: Sales
ar: المبيعات
da: Salg
de: Verkäufe
es: Ventas
fa: فروش
fo: Søla
fr: Ventes
fr_ca: Ventes
hr: Prodaja
ja: 売り上げ
pl: Sprzedaż
pt_br: Vendas
ru: Продажи
sk: Predaj
sl: Prodaja
sv: Försäljning
vi: Doanh thu
zh_cn: 销售

# SalesLabel
source: Sales
ar: المبيعات
da: Salg
de: Verkäufe
es: Ventas
fa: فروش
fo: Søla
fr: Ventes
fr_ca: Ventes
hr: Prodaja
ja: 売り上げ
pl: Sprzedaż
pt_br: Vendas
ru: Продажи
sk: Predaj
sl: Prodaja
sv: Försäljning
vi: Bán hàng

# SalesOverviewReportHeading
source: Sales Overview
ar: نظرة عامة على المبيعات
da: Salgs oversigt
de: Übersicht über Verkäufe
es: Visión general de las ventas
fa: سرجمع فروش
fo: Søluyvirlit
fr: Résumé des ventes
fr_ca: Résumé des ventes
hr: Pregled prodaje
ja: 売上の概要
pl: Przegląd sprzedaży
pt_br: Visão geral de vendas
ru: Обзор продаж
sk: Prehľad predaja
sl: Pregled prodaje
sv: Översikt Försäljning
vi: Tổng quan bán hàng

# YearLabel
source: Year
ar: السنة
da: År
de: Jahr
es: Año
fa: سال
fo: Ár
fr: Année
fr_ca: Année
hr: Godina
ja: 年
pl: Rok
pt_br: Ano
ru: Год
sk: Rok
sl: Leto
sv: År
tr: Sene
vi: Năm
zh_cn: 年

# CommerceTab
source: Commerce
ar: التجارة
da: Handel
de: Verkauf
es: Comercio
fa: تجارت
fo: Handil
fr: E-Commerce
fr_ca: Commerce électronique
hr: Trgovina
ja: コマース
pl: Sklep
pt_br: Comercial
ru: Магазин
sk: Obchod
sl: Trgovina
sv: Handel
tr: E-Ticaret
vi: Kinh doanh
zh_cn: 电子商务

# CurrencyLabel
source: Currency
ar: العملة
da: Valuta
de: Währung
es: Divisa
fa: ارز
fo: Gjaldoyra
fr: Monnaie
fr_ca: Devise
hr: Valuta:
ja: 通貨:
pl: Waluta
pt_br: Moeda
ru: Символ валюты
sk: Mena
sl: Valuta
sv: Valuta
tr: Para Birimi
vi: Tiền tệ
zh_cn: 货币

# RolesThatCanViewCommerceReportsLabel
source: View Commerce Reports
ar: المجموعات التي يمكنها مشاهدة تقارير المبيعات التجارية:
da: Roller som kan se rapporter om handel
de: Gruppen, die Verkaufsberichte einsehen können:
es: Roles que pueden ver los reportes de la tienda:
fa: نقش هایی که می توانند گزارشات تجاری را ببینند:
fo: Leiklutir, ið kunna síggja sølufrágreiðingar:
fr: Rôles pouvant voir les rapports commerciaux
fr_ca: Rôles pouvant afficher les rapports commerciaux.
hr: Uloge koje mogu pregledavati trgovačka izvješća:
ja: コマースリポートを閲覧できるロール:
pl: Role które mogą przeglądać raporty Sklepu:
pt_br: Funções que podem visualizar relatórios Comércio:
ru: Роли, которые могу просматривать отчёты магазина
sk: Role oprávnené prezerať prehľady obchodov:
sl: Vloge, ki lahko vidijo poročila o trgovini:
sv: Roller som kan visa handelsrapporter
tr: Roles That Can View Commerce Reports:
vi: Quyền được phép xem các báo cáo bán hàng
zh_cn: Roles That Can View Commerce Reports:

# DefaultCountryStateLabel
source: Default Country/State
ar: البلد/الحالة الافتراضية
da: Standard land/stat
de: Standardland/-staat
es: País/Estado predefinido
fa: کشور/استان پیش فرض
fo: Forsett land/status
fr: Pays/Etat par défaut
fr_ca: Pays/État par défaut
hr: Zadana zemlja
ja: デフォルトの国/州:
pl: Domyślny kraj/region
pt_br: País/Estado Padrão
ru: Страна/государство по умолчанию:
sk: Preddefinovaný krajina/štát
sl: Privzeta država/provinca
sv: Standard Land
tr: Varsayılan Ülke/Şehir
vi: Quốc gia mặc định
zh_cn: 默认国家/省

# FriendlyUrlRegexWarning
source: URL must start with ~/ or http:// or https:// and should not have spaces.
ar: يجب أن يبدأ عنوان Url~/أو http://أو https://وأنه يجب أن يكون لا يحتوي على مسافات بيضاء فيه.
da: Url skal starte med ~/ eller http:// eller https:// og den må ikke indeholde mellemrum.
de: Die URL muss mit ~/ oder http:// oder https:// beginnen und sollte keine Leerzeichen enthalten.
es: El URL debe iniciar con ~/ o http:// o https:// y no debe llevar espacios intermedios.
fa: آدرس باید با ~/ یا http:// یا https:// شروع شود و نباید شامل کاراکتر فاصله باشد.
fo: Ein Url má byrja við ~/ ella http:// ella https:// og ongi millumrúm eiga at verða í henni.
fr: L'Url doit commencer par ~/ ou http:// ou https:// et ne doit pas contenir d'espaces.
fr_ca: L'URL doit commencer pas ~/ ou http:// ou https:// et ne doit pas contenir d'espaces.
hr: URL mora započeti s ~/ ili http:// ili https:// i ne smije imati nutarnje razmake.
ja: Url は ~/ 、 http:// 、 https:// で始まり、スペースを含んではいけません。
pl: Url musi zaczynać się od ~/ lub http:// lub https:// i nie może zawierać spacji.
pt_br: Url deve iniciar com ~/ ou http:// ou https:// e não deve ter nenhum espaço.
ru: Дружественный URL должен начинаться с символов ~/ или http:// или https:// и не должен иметь пробелов в адресе.
sk: Adresa musí začínať s http:// or https:// a nesmie obsahovať žiadne prázdne znaky.
sl: URL mora začeti z ~/ ali http:// ali https:// in ne sme imeti presledkov.
sv: Länkar måste starta med "~/", "http://" eller "https://" och får inte innehålla blanksteg.
tr: Url ~/ veya http:// yada https:// ile başlamalı ve sonunda boşluk olmamalıdır.
vi: URL phải bắt đầu với ~ / hoặc http:// hoặc https:// và không chứa khoảng trắng.
zh_cn: Url 必须是以 ~/ 或者http:// 或者https:// 开头并且没有空格

# MyPageSkinLabel
source: MyPage Skin
ar: تصميم MyPage
da: MinSide skin
es: Tema de MiPagina
fa: پوسته صفحه شخصی:
fo: Skin á MínSíða
fr: Thème pour MaPage
fr_ca: Thème pour Ma page
ja: マイページのスキン:
pl: Skórka MojejStrony
ru: Скин личной страницы
sk: "Moja stránka" vzhľad
sl: Preobleka Moje strani
sv: Utseende på 'Min Sida'
tr: Sayfam Görünümü (Skin)
vi: Giao diện trang cá nhân
zh_cn: MyPage皮肤

# CommerceReportItemSales
source: Item Sales
ar: مبيعات البند
da: Emne salg
de: Artikelverkäufe
es: Ventas del artículo
fa: موارد فروش
fo: Lutasøla
fr: Ventes d'articles
fr_ca: Ventes d'articles
hr: Prodaja robe
ja: 商品販売
pl: Sprzedaż w/g pozycji
pt_br: Itens de Venda
ru: Продажи товара
sk: Predaj na položku
sl: Prodaja postavke
sv: Artikel försäljning
tr: Ürün Satışları
vi: Báo cáo bán hàng
zh_cn: 物品销售

# CommerceReportSeeAllItemsLink
source: See All Items
ar: مشاهدة كافة العناصر
da: Se alle emner
de: Alle Artikel anzeigen
es: Ver todos los artículos
fa: مشاهده تمام موارد
fo: Vís allar lutir
fr: Voir tous les articles
fr_ca: Voir tous les articles
hr: Prikaži svu robu
ja: すべての商品を見る
pl: Pokaż wszystkie pozycje
pt_br: Ver Todos os Itens
ru: Просмотр всех товаров
sk: Zobraziť všetky položky
sl: Prikaži vse postavke
sv: Visa alla artiklar
tr: Tüm Ürünleri Gör
vi: Xem tất cả sản phẩm
zh_cn: 查看所有物品

# CommerceReportTopItemsHeading
source: Top Items
ar: العناصر العليا
da: Top emner
de: Topartikel
es: Artículos Top
fa: موارد برتر
fo: Topp lutir
fr: Top des arcticles
fr_ca: Meilleurs arcticles
hr: Glavna roba
ja: 売れている商品
pl: Top pozycje
pt_br: Principais Itens
ru: Популярные товары
sk: Top položky
sl: Najboljše postavke
sv: Bästa artiklar
tr: Çok Satanlar
vi: Sản phẩm tiêu biểu

# RevenueSourceHeading
source: Source
ar: المصدر
da: Kilde
de: Quelle
es: Fuente
fa: منبع
fo: Kelda
hr: Izvor
ja: 仕入れ
pl: Źródło
pt_br: Fonte
ru: Источник
sk: Zdroj
sl: Izvor
sv: Källa
tr: Kaynak
vi: Nguồn

# CommerceReportItemHeading
source: Item
ar: البند
da: Emne
de: Artikel
es: Artículo
fa: مورد
fo: Lutur
fr: Article
fr_ca: Article
hr: Roba
ja: 商品
pl: Pozycja
ru: Товар
sk: Položka
sl: Postavka
sv: Artikel
tr: Ürün
vi: Sản phẩm
zh_cn: 物品

# CommerceOrderHistoryTab
source: Order History
ar: ترتيب التاريخ
da: Ordre historie
de: Auftragshistorie
es: Historial de pedidos
fa: سابقه سفارش
fo: Bíleggingarsøga
fr: Historique des commandes
fr_ca: Historique des commandes
hr: Pregled narudžbi
ja: 注文履歴
pl: Historia zamówień
pt_br: Histórico do Pedido
ru: История покупок
sk: História objednávok
sl: Zgodovina naročila
sv: Order historik
tr: Siparişler
vi: Lịch sử đặt hàng
zh_cn: 以往定单

# CommercePurchaseHistory
source: Purchase History
ar: تاريخ الشراء
da: Købs historie
de: Kaufhistorie
es: Historial de compras
fa: سابقه خرید
fo: Keypssøga
fr: Historique des achats
fr_ca: Historique des achats
hr: Pregled kupnje
ja: 購入履歴
pl: Historia zakupów
pt_br: Histórico da Compra
ru: Клиент
sk: História nákupov
sl: Zgodovina nabave
sv: Köp historik
tr: Satınalma Geçmişi
vi: Lịch sử mua hàng
zh_cn: 购买记录

# CommerceReportCustomerHeading
source: Customer
ar: عميل
da: Kunde
de: Kunde
es: Cliente
fa: مشتری
fo: Viðskiftafólk
fr: Client
fr_ca: Client
hr: Kupac
ja: 顧客
pl: Klient
pt_br: Cliente
ru: Продажи Клиенту
sk: Klient
sl: Stranka
sv: Kund
tr: Müşteri
vi: Khách hàng
zh_cn: 客户
