Repository: i7MEDIA/mojoportal
Catalog: Web/App_GlobalResources/Resource.*.resx
Languages: ar, da, de, es, fa, fo, fr, fr_ca, hr, ja, pl, pt_br, ru, sk, sl, sv, tr, vi, zh_cn

# SiteSettingsAllowWindowsLiveAuthLabel
source: Allow Windows Live Authentication?
ar: السماح بمصادقة Windows حية؟
da: Tillad Windows Live godkendelse?:
de: Authentifizierung für Windows Live erlauben?
es: ¿Permitir la autentificación con Windows Live?
fa: Allow Windows Live Autentication?:
fo: Loyva Windows Live góðkennilsi?
fr: Autoriser l'autentification Windows Live?:
fr_ca: Autoriser l'authentification Windows Live?
hr: Dozvoliti Windows Live autentikaciju?
ja: Windows Live 認証の許可?:
pl: Zezwalaj na rozpoznawanie Windows Live ID?
pt_br: Permitir autenticação do Windows Live?
ru: Разрешить авторизацию при помощи Windows Live Autentication?:
sk: Povoliť Windows Live autentifikáciu?
sl: Dovoli avtentikacijo za Windows Live?
sv: Tillåt behörighetskontroll via "Windwos Live"?
vi: Cho phép xác thực bằng Windows Live?
zh_cn: 允许Windows Live 认证?:

# SiteSettingsApplyChangesButton
source: Save
ar: حفظ
da: Gem
de: Sichern
es: Grabar
fa: ذخیره
fo: Goym
fr: Sauver
fr_ca: Enregistrer
hr: Spremi
ja: 保存
pl: Zapisz
pt_br: Gravar
ru: Готово
sk: Uložiť
sl: Shrani
sv: Spara
tr: Kaydet
vi: Lưu
zh_cn: 保存

# SiteSettingsAutoCreateLdapUserOnFirstLoginLabel
source: Automatically Add LDAP users on first login?
ar: إضافة المستخدمين LDAP تلقائياً على تسجيل الدخول الأولى؟
da: Tilføj automatisk LDAP-brugere ved første log-ind?:
de: LDAP-Anwender beim ersten Login automatisch hinzufügen?
es: ¿Autoagregar a los usuarios LDAP en su primera autentificación?
fo: Legg til LDAP-brugere við fyrstu innritan?
fr: Ajouter automatique l'utilisateur dans LDAP?:
fr_ca: Ajouter automatiquement les utilisateurs LDAP?
hr: Automatski dodati LDAP korisnike pri prvoj prijavi?
ja: LDAPユーザーを最初のログオン時に自動で追加しますか?:
pl: Automatycznie dodaj użytkowników LDAP przy pierwszym logowaniu?
pt_br: Adicionar automaticamente usuários de LDAP no primeiro início de uma sessão?:
ru: Автоматически добавлять пользователей LDAP при первом входе?
sk: Automaticky pridať LDAP užívateľa po prvom prihláseni?
sl: Samodejno dodaj uporabnike LDAP ob prvi prijavi?
sv: Lägg automatiskt till LDAP-användare vid första inloggningen?:
tr: Otomatik olarak LDAP kullanıcıları ilk sisteme girişte kayıt et:?
vi: Tự động thêm người dùng LDAP khi đăng nhập lần đầu?
zh_cn: 首次登录时自动添加LDAP 用户?

# SiteSettingsCaptchaProviderLabel
source: Anti-SPAM Captcha
ar: التحقق مكافحة البريد الإلكتروني العشوائي
es: Captcha Anti-SPAM
fr_ca: Captcha anti-pollupostage
ja: アンチスパム Captcha:
pl: Anty-SPAM Captcha
ru: Антиспам Captcha:
sl: Preskus (captcha) proti smetenju
vi: Captcha chống thư rác
zh_cn: Anti-SPAM 标题:

# SiteSettingsClearTextPasswordLabel
source: Clear Text in db
ar: نص واضح في قاعدة البيانات
da: Klar tekst i database
de: Klartext in db:
es: Texto llano en la base de datos
fa: متن ساده در پایگاه داده
fo: Klárur tekstur í dátugrunni
fr: En clair
fr_ca: En clair dans la base de données
hr: Obični tekst
ja: 平文
pl: Czysty tekst w bazie danych
pt_br: Texto puro no banco de dados
ru: Открытым текстом в БД
sk: Čistý text v databáze
sl: Čisto besedilo v bazi podatkov
sv: Ren text i databasen
vi: Văn bản rõ ràng
zh_cn: 明文存储

# SiteSettingsDefaultFriendlyUrlPatternLabel
source: Default Friendly URL Pattern
ar: نمط عنوان Url الافتراضي الودية
da: Standard venlig-Url mønster:
de: Voreinstellung für freundliches URL-Pattern:
es: Patrón por omisión para los URLs amigables
fo: Standard vinarlig-Url mynstur
fr: Expression d'Url facile par défaut
fr_ca: Gabarit d'URL mappée par défaut
ja: 既定のフレンドリーURLパターン
pl: Domyślny przyjazny wzorzec Url
pt_br: Padrão padrão de URL amigável
ru: Шаблон дружественного URL по умолчанию:
sk: Prednastavený vzored pre "pekné url"
sl: Privzet vzorec prijaznega URL-ja
sv: Standardmönster för användarvänlig url:
tr: Varsayılan kullanıcı dostu URL paterni:
vi: Mẫu URL thân thiện mặc định
zh_cn: 默认的友好地址模式(linux下可用):

# SiteSettingsDeleteFolderMappingWarning
source: Are you sure you want to delete this folder mapping?
ar: أنت متأكد من أنك تريد حذف هذا المجلد تعيينه؟
da: Er du sikker på at du vil slette denne folder-mapning?
de: Sind Sie sicher, dass Sie diese Ordnerzuordnung löschen möchten?
es: ¿Está seguro de eliminar este mapeo de carpeta?
fo: Vil tú strika hesa skjáttuavmyndan?
fr: Êtes-vous sûr de vouloir supprimer le mappage de ce dossier?
fr_ca: Êtes-vous certain de vouloir supprimer le mappage de ce dossier?
ja: このフォルダーマッピングを削除してよろしいか?
pl: Czy na pewno chcesz usunąć to mapowanie folderu?
pt_br: Tem certeza de que deseja excluir este mapeamento pasta?
ru: Вы уверены, что хотите удалить отображение папки?
sk: Skutočne zmazať pripojenie adresára?
sl: Ste prepričani, da želite zbrisati to preslikavo mape?
sv: Är du säker på att du vill ta bort denna biblioteksmappning?
vi: Bạn có chắc muốn xóa ánh xạ thư mục này không?
zh_cn: 要删除文件夹映射么?

# SiteSettingsDeleteHostLabel
source: Delete Host
ar: حذف المضيف
da: Slet vært
de: Host löschen
es: Eliminar host
fa: حذف میزبان
fo: Strika vert
fr: Supprimer hôte
fr_ca: Supprimer l'hôte
ja: ホストの削除
pl: Usuń hosta
pt_br: Apagar servidor
ru: Удалить хост
sk: Zmazať doménu
sl: Zbriši gostitelja
sv: Ta bort host
tr: Sunucu (host) Sil
vi: Xóa máy chủ
zh_cn: 删除主机

# SiteSettingsDeleteSiteButton
source: Delete
ar: حذف
da: Slet
de: Löschen
es: Eliminar
fa: حذف
fo: Strika
fr: Supprimer
fr_ca: Supprimer
hr: Izbriši
ja: 削除
pl: Usuń
pt_br: Excluir
ru: Удалить
sk: Zmazat
sl: Zbriši
sv: Ta bort
tr: Sil
vi: Xóa
zh_cn: 删除

# SiteSettingsDeleteWarning
source: Are you sure you want to permanently delete this site and all its content? You will not be able to undo this change.
ar: هل أنت متأكد من أنك تريد حذف هذا الموقع وكافة محتوياته؟ وسوف تتمكن من التراجع عن هذا التغيير.
da: Er du sikker på at du permanent vil slette denne hjemmeside og hele dens indhold? Du vil ikke være i stand til at omgøre denne beslutning.
de: Sind Sie sicher, dass Sie diese Seite und all ihren Inhalt dauerhaft löschen möchten? Sie können diese Aktion nicht rückgängig machen.
es: ¿Está seguro de eliminar permanentemente este sitio y todo su contenido? No podrá deshacer este cambio.
fa: آیا از حذف دائمی این سایت و تمام محتوای آن اطمینان دارید؟ شما قادر به بازگرداندن این تغییرات نخواهید بود.
fo: Vil tú strika hesa heimasíðu og alt innihaldi? Tú kann ikki angra hesa avgerð.
fr: Cette opération est irréversible. Êtes vous sû de vouloir supprimer intégralement ce site ?
fr_ca: Êtes-vous certain de vouloir supprimer de façon définitive ce site et tout son contenu? Vous ne pourrez pas annuler cette opération.
ja: このサイトとこのサイトのすべてのコンテンツを削除してよろしいか？削除後に取り消しはできません。
pl: Czy na pewno chesz trwale usunąć tę witrynę i całą jej zawartość? Tej operacji nie można cofnąć.
pt_br: Tem certeza de que deseja apagar permanentemente este site e todo o seu conteúdo? Você não será capaz de desfazer essa alteração.
ru: Вы уверены, что хотите окончательно удалить сайт и все его содержимое? Отменить данное действие будет невозможно.
sk: Skutočne chcete vymazať tetno portál a všetok jeho obsah? Vymazaný obsah nie je možné obnoviť.
sl: Ste prepričani, da želite trajno zbrisati to spletno mesto in vso njegovo vsebino? Te spremembe ne boste mogli razveljaviti.
sv: Är u säker på att du vill ta bort denna site permanent och allt innehåll? Du kommer inte kunna ångra detta.
vi: Bạn có chắc chắn muốn xoá vĩnh viễn trang web này và tất cả nội dung của nó? Bạn sẽ không thể hoàn tác thay đổi này.
zh_cn: 确定要删除此站点及其内容么?操作不可恢复

# SiteSettingsDuplicateHostsWarning
source: Host names must be unique, no duplicates are allowed. If you do not see the host name you entered in the list below, it's in use on another site.
ar: يجب أن تكون أسماء المضيفين فريدة، التكرار غير مسموح.
da: Værts-navnene skal være forskellige, dubletter er ikke tilladt.
de: Hostnamen können nur einmalig vergeben werden, Duplikate sind nicht erlaubt.
es: Los nombres de host deben ser únicos, no se permiten duplicados.
fa: نام سایت ها باید یکتا باشد، استفاده از نام تکراری مجاز نیست.
fo: Verstnøvnini skullu verða ymisk, tvítøk eru ikki loyvd.
fr: Ce nom d'hôte n'est pas unique. Les noms d'hôte doivent être unique.
fr_ca: Les noms d'hôte doivent être uniques.
hr: Nazivi hostova moraju biti jedinstveni. Nije dopušteno ponavljanje imena.
ja: ホスト名が重複しているので、別の名前にしてください。
pl: Nazwy hostów muszą być unikalne, duplikaty są niedozwolone.
pt_br: Os nomes de host deve ser único, não duplicados são permitidos.
ru: Имена хостов должны быть уникальны, совпадения не допускаются.
sk: Domény musia byť unikátne, duplikáty nie su povolené.
sl: Gostiteljska imena morajo biti unoikatna, dvojniki niso dovoljeni.
sv: Host-namn måste vara unika. Inga dubletter är tillåtna.
tr: Host names must be unique, no duplicates are allowed.
vi: Tên máy chủ phải là duy nhất, không được phép trùng lặp.
zh_cn: 主机名必须唯一

# SiteSettingsEditHostLabel
source: Edit Host
ar: تحرير المضيف
da: Rediger vært
de: Host bearbeiten
es: Editar el host
fa: ویرایش نام سایت
fo: Rætta vert
fr: Modifier le nom d'hôte
fr_ca: Modifier l'hôte
hr: Uredi host
ja: ホストの編集
pl: Edytuj hosta
pt_br: Editar servidor
ru: Изменить хост
sk: Upraviť doménu
sl: Uredi gostitelja
sv: Redigera host
tr: Sunucu(host) değiştirme/yazma
vi: Chỉnh sửa máy chủ
zh_cn: 编辑主机

# SiteSettingsEditorProviderLabel
source: Content Editor
ar: محرر المحتوى
da: Standard tekstbehandler for indhold
es: Editor de contenido
fa: ویراشگر پیش فرض:
fo: Standard tekstviðgeri til innihald
fr: Editeur de contenu:
fr_ca: Éditeur de contenu
hr: Tekstualni editor:
ja: デフォルトのコンテンツエディター
pl: Domyślny edytor zawartości
pt_br: Editor de Conteúdo
ru: Редактор контента
sk: Editor obsahu
sl: Urejevalnik vsebine
sv: Standard editor för innehåll
vi: Trình soạn thảo nội dung
zh_cn: 默认的文本编辑器

# SiteSettingsEditorSkinLabel
source: FCKeditor Skin
ar: FCKeditor الجلد
es: Tema de FCKeditor
fa: پوسته ویرایشگر متن :
fr: Thème de FCKeditor:
fr_ca: Thème pour FCKeditor:
hr: Skin FCK editora:
ja: FCKeditor のスキン:
pl: Skórka dla FCKeditor
pt_br: Visual do editor:
ru: Скин FCKeditor:
sl: Preobleka FCKeditor
sv: Utseende för FCKeditor:
tr: İçerik editörü görünümü (skin)
vi: Giao diện FCKeditor
zh_cn: 文本编辑器的皮肤:

# SiteSettingsEnableMyPageFeatureLabel
source: Enable MyPage Feature?
ar: تمكين ميزة MyPage؟
da: Aktivér MinSide funktionalitet?:
de: MyPage-Modul einschalten?
es: ¿Activar la característica MiPagina?
fa: امکان صفحه شخصی فعال شود؟:
fo: Ger MínSíða eyðkenni virki?
fr: Activer la fonction Ma Page ?:
fr_ca: Activer la fonctionnalité Ma Page?
hr: Omogućiti MyPage?
ja: マイページ機能を有効?:
pl: Włączyć funkcję MojaStrona?
pt_br: Habilitar recurso de página pessoal?
ru: Включить персональную страницу?
sk: Povoliť modul "Moja stránka"
sl: Omogoči funkcijo Moja stran?
sv: Använd MinSida-featuren?:
tr: Sayfam özelliğini etkinleştir
vi: Kích hoạt tính năng Trang cá nhân?
zh_cn: 允许使用“我的页面"?:

# SiteSettingsEncryptedPasswordLabel
source: Encrypted in db
ar: مشفرة في قاعدة البيانات
da: Krypteret i database
de: In db verschlüsselt.
es: Cifrado en la base de datos
fa: پنهان شده در بانک اطلاعاتی
fo: Brongla í dátugrunni
fr: Crypté en base
fr_ca: Encrypté dans la base de données
hr: Šifrirano
ja: 暗号化
pl: Zaszyfrowane w bazie danych
pt_br: Criptografado no banco de dados
ru: В зашифрованном виде в БД
sk: Šifrovať v databáze
sl: Šifrirano v bazi podatkov
sv: Krypterat i databas
vi: Mã hóa trong dữ liệu
zh_cn: 在数据库中加密

# SiteSettingsEncryptPasswordsLabel
source: Encrypt Passwords?
ar: تشفير كلمات المرور؟
da: Krypter kodeord?:
de: Passwörter verschlüsseln?:
es: ¿Cifrar las contraseñas?
fa: کلمات عبور رمزگذاری شود؟
fo: Brongla kodeord?
fr: Crypter les mots de passe?:
fr_ca: Encrypter les mots de passe?
hr: Šifrirati lozinke?
ja: パスワードの暗号化?:
pl: Szyfrować hasła?
pt_br: Encriptar senhas?:
ru: Шифровать пароли?
sk: Šifrovať hesla?
sl: Šifriraj gesla?
sv: Kryptera lösenord?:
tr: Parolaları şifrele?
vi: Mã hóa mật khẩu?
zh_cn: 加密密码?:

# SiteSettingsExistingFolderMappingsLabel
source: Folder Names
ar: تعيين المجلدات الحالية إلى هذا الموقع
da: Foldere der aktuelt er mappet til denne hjemmeside
de: Ordner, die momentan dieser Seite zugeordnet sind
es: Carpetas mapeadas actualmente a este sitio
fa: دایرکتوری های جاری نگاشت شده به این سایت
fo: Skjáttur sum eru avmyndaðir til hesa heimasíðu
fr: Dossier mappé à ce site:
fr_ca: Dossiers mappés vers ce site :
hr: Trenutne mape mapirane na ovaj portal
ja: このサイトにマッピングされている現行フォルダー
pl: Foldery obecnie mapowane dla tej witryny
pt_br: Pastas atuais mapeados para este Site
ru: Текущие пути для этого сайта
sk: Adresáre aktuálne priradené k doméne
sl: Trenutne mape, preslikane na to spletno mesto
sv: Nuvarande bibliotek som mappar till denna site
tr: Current Folders Mapped to this Site
vi: Các thư mục hiện được ánh xạ vào trang web này
zh_cn: 当前文件夹映射到站点

# SiteSettingsExistingHostsLabel
source: Host Names
ar: أسماء المضيف الحالي
da: Aktuelle værtsnavne
de: Aktuelle Host-Namen
es: Nombres de host actuales
fa: اسامی فعلی سایت ها
fo: Aktuell vertsnøvn
fr: Noms d'hôte actuels:
fr_ca: Noms d'hôte actuels
hr: Trenutni nazivi hostova
ja: 有効ホスト名
pl: Obecne nazwy hostów
pt_br: Nomes de servidor atuais
ru: Текущие имена хостов для этого сайта
sk: Aktuálne použité domény
sl: Trenutna gostiteljska imena
sv: Nuvarande host-namn
tr: Mevcut Sunucu Adları
vi: Tên máy chủ hiện tại
zh_cn: 当前主机名

# SiteSettingsFeaturesAllowedLabel
source: Features
ar: ميزات
da: Moduler
de: Modultypen
es: Funcionalidades
fa: ماژول ها
fo: Eyðkenni
fr: Fonctionnalités
fr_ca: Fonctionnalités
hr: Moduli
ja: 機能
pl: Funkcje
pt_br: Recursos
ru: Типы модулей
sk: Moduly
sl: Funkcije
sv: Funktioner på denna site
tr: Özellikler
vi: Các tính năng
zh_cn: 本站的特色模块

# SiteSettingsFolderMappingLabel
source: Folder Site Mapping
ar: تعيين موقع المجلد
da: Folder hjemmeside mapning
de: Ordner Site Mapping
es: Mapeo de las carpetas del sitio
fo: Skjáttu heimasíðuavmyndan
fr: Mappage des dossiers du site:
fr_ca: Mappage des dossiers du site
hr: Mapiranje mapa na portal
ja: サイトをマッピングするフォルダー
pl: Mapowanie folderów witryny
pt_br: Mapeamento do Site pasta
ru: Папки и пути для этого сайта
sk: Mapovanie adresárov portálu
sl: Preslikava map spletnega mesta
sv: Bibliotek som mappar till denna site
vi: Ánh xạ thư mục trang web
zh_cn: 映射到本站的文件夹

# SiteSettingsFolderNameAlreadyInUseWarning
source: Folder name is already used.
ar: استخدام اسم المجلد بالفعل.
da: Foldernavnet findes allerede.
de: Ordnername wird bereits verwendet.
es: Este nombre de carpeta ya está en uso.
fa: این نام قبلا استفاده شده است
fo: Skjáttunavni finst longu.
fr: Nom de dossier déjà utilisé.
fr_ca: Nom de dossier déjà utilisé.
hr: Naziv mape već postoji.
ja: フォルダー名は既に使用されています。
pl: Nazwa folderu jest obecnie w użyciu.
pt_br: Nome da pasta já é utilizado.
ru: Название папки уже используется
sk: Názov adresára už použitý.
sl: Ime mape je že uporabljeno.
sv: Biblioteksnamnet används redan.
vi: Tên thư mục đã được sử dụng.
zh_cn: 文件夹名被使用.

# SiteSettingsFolderNameBlankWarning
source: You must enter a Folder name.
ar: يجب إدخال اسم مجلد.
da: Du skal indtaste et foldernavn.
de: Sie müssen einen Ordnernamen eingeben.
es: Debe introducir un nombre de carpeta.
fa: شما باید نام یک فولدر وارد نمائید.
fo: Tú má skriva eitt skjáttunavn.
fr: Vous devez saisir un nom de dossier
fr_ca: Vous devez saisir un nom de dossier.
hr: Morate upisati naziv mape.
ja: フォルダー名を入力してください。
pl: Należy wprowadzić nazwę folderu.
pt_br: Você deve digitar um nome de pasta.
ru: Введите название папки
sk: Názov adresára musí byť zadaný.
sl: Vnesti morate ime mape.
sv: Du måste ange ett biblioteksnamn.
vi: Bạn phải nhập một tên thư mục.
zh_cn: 必须输入一个文件夹名

# SiteSettingsFolderNameInvalidCharsWarning
source: Only alphanumeric characters are allowed for folder names.
ar: مسموح فقط الأحرف الهجائية الرقمية عن أسماء المجلدات.
da: Kun bogstaver og tal er tillad i foldernavne.
de: Nur alphanumerische Zeichen sind für Ordnernamen zulässig.
es: Sólo se permiten caracteres alfanuméricos en los nombres de carpeta.
fa: تنها کاراکترهای حرفی/عددی برای نام پوشه ها مجاز است
fo: Bara stavir og tøl eru loyvd í skjáttunøvnum.
fr: Seuls les caractères alphanumérics sont autorisés pour les noms de dossier
fr_ca: Seulement les caractères alphanumériques sont autorisés pour les noms de dossier.
hr: Za nazive mapa dozvoljeni su samo alfanumerički znakovi.
ja: フォルダー名には英数字のみが使用できます。
pl: Tylko znaki alfanumeryczne są dozwolone w nazwie folderu.
pt_br: Somente caracteres alfanuméricos são permitidos para nomes de pastas.
ru: Путь может состоять только из латинских букв и цифр.
sk: Len alfanumerické znaky sú povolené v názve adresára.
sl: Za imena map so dovoljeni samo alfanumerični znaki.
sv: Bara alfanumeriska tecken är tillåtna för biblioteksnamn.
vi: Chỉ được phép nhập các ký tự cho tên thư mục.
zh_cn: 只有文字和数字可以做文件夹名

# SiteSettingsFolderNameNotAllowedWarning
source: Sorry that folder name is not allowed because it conflicts with system folders.
ar: آسف أن اسم المجلد غير مسموح به لأنه يتعارض مع مجلدات النظام.
da: Beklager, det foldernavn er ikke tilladt på grund af konflikt med systemfoldere.
de: Sorry, dieser Ordnername ist nicht erlaubt, da er mit Systemordnern in Widerspruch steht.
es: Disculpe, este nombre de carpeta no está permitido porque entra en conflicto con las carpetas del sistema.
fa: متاسفانه امکان استفاده از این نام پوشه وجود ندارد، چون با نام پوشه های سیستمی در تداخل است.
fo: Tíanverri er skjáttunavnið ikki loyvt orsaka at tvídrátt við skipanarskjáttur.
fr: Ce noms de dossiers provoque un conflit avec le système
fr_ca: Ce nom de dossier provoque un conflit avec le système de fichiers.
hr: Ovaj naziv mape nije dozvoljen jer se kosi sa nazivima sistemskih mapa.
ja: そのフォルダー名はシステムフォルダーで使われているため使用できません。
pl: Przepraszamy, ta nazwa folderu nie jest dozwolona z powodu konfliktu z folderami systemowymi.
pt_br: Lamentamos que o nome da pasta não é permitido porque entra em conflito com as pastas do sistema.
ru: Введенный путь недопустим, так как он используется для системных нужд.
sk: Prepáčte, ale názov adresára je v konflikte so systémovými adresármi.
sl: Oprostite, to ime mape ni dovoljeno, ker je v navzkrižju s sistemskimi mapami.
sv: Tyvärr, det biblioteksnamnet är inte tillåtet eftersom det skulle då bli en konflikt med systembiblioteken.
vi: Rất tiệc tên thư mục này không được phép vì xung đột với thư mục hệ thống.
zh_cn: 抱歉 ,文件名与系统文件名冲突

# SiteSettingsHashedPasswordLabel
source: Hashed in db/Cannot Be Decrypted
ar: تجزئته في db/لا يمكن فك تشفيرها
da: Krypteret i databasen/kan ikke de-krypteres
de: In db gehasht / Kann nicht wiederhergestellt werden
es: Hash en la base de datos/no puede desencriptarse
fa: Hashed in db/Cannot Be Recovered
fo: Brongla í dátugrunni/kann ikki ikke avbronglast
fr: Condensé en base/Ne peut être récupéré
fr_ca: Encrypté dans la base de données/Ne peut être récupéré
hr: 'Hash' šifriranje - ne može biti pročitano
ja: ハッシュ値/回復不可能
pl: Hashowane w baze / nie mogą być odszyfrowane
pt_br: Hashed no banco de dados/Não pode ser recuperada.
ru: В виде хеша в БД (нельзя восстановить)
sk: Hashovanie v databáze/Nemožno spätne zistiť heslo
sl: Razpršeno v db/Ni mogoče dešifrirati
sv: Hashad i databas/Kan inte återfås
vi: Băm trong dữ liệu, không thể giải mã
zh_cn: 用哈希算法存储在数据库中/不能恢复

# SiteSettingsHideLdapsSettings
source: Hide LDAP Settings
ar: إخفاء إعدادات LDAP
da: Skjul LDAP indstillinger
de: LDAP-Einstellungen ausblenden
es: Ocultar los ajustes LDAP
fa: تنظیمات LDAP مخفی شود
fo: Fjal LDAP uppsetan
fr: Cacher les paramètre LDAP
fr_ca: Cacher les paramètres LDAP
hr: Sakrij LDAP postavke
ja: LDAPの設定を隠す
pl: Ukryj ustawienia LDAP
pt_br: Esconder configurações LDAP
ru: Скрыть настройки LDAP
sk: Ukryť nastavenie LDAP
sl: Skrij nastavitve LDAP
sv: Göm LDAP-inställningar
vi: Ẩn các thiết lập LDAP
zh_cn: 隐藏 LDAP 设置

# SiteSettingsHideMetaSettings
source: Hide Meta Settings
ar: إخفاء إعدادات ميتا
da: Skjul meta indstillinger
de: Meta-Einstellungen ausblenden
es: Ocultar los ajustes de metadatos
fa: تنظیمات Metaپنهان شود
fo: Fjal meta uppsetan
fr: Cacher les META paramètres
fr_ca: Cacher les paramètres de métadonnées
hr: Sakrij meta postavke
ja: メタ設定を隠す
pl: Ukryj ustawienia Meta
pt_br: Esconder configurações Meta
ru: Скрыть настройки мета-тегов
sk: Ukryť nastavenie Meta
sl: Skrij metanastavitve
sv: Göm meta-inställningar
vi: Ẩn các thiết lập Meta
zh_cn: 隐藏 Meta 设置

# SiteSettingsHideUserSecurity
source: Hide User Security Settings
ar: إخفاء إعدادات أمان المستخدم
da: Skjul brugernes sikkerhedsindstillinger
de: Sicherheitseinstellungen für Anwender ausblenden
es: Ocultar los ajustes de seguridad de usuarios
fa: تنظیمات امنیتی کاربر پنهان شود
fo: Fjal trygdarstillingar hjá brúkarum
fr: Cacher les paramètres de sécurité utilisateur
fr_ca: Cacher les paramètres de sécurité des utilisateurs
hr: Sakrij korisničke sigurnosne postavke
ja: ユーザーセキュリティの設定を隠す
pl: Ukryj ustawienia Bezpieczeństwa użytkowników
pt_br: Esconder configurações User Security
ru: Скрыть настройки безопасности пользователей
sk: Ukryť nastavenie bezpečnosti užívateľov.
sl: Skrij uporabniške varnostne nastavitve
sv: Göm användarsäkerhetsinställlningar
vi: Ẩn các thiết lập bảo mật người dùng
zh_cn: 隐藏用户安全设置

# SiteSettingsHostDeleteWarning
source: Are you sure you want to delete this host mapping?
ar: أنت متأكد من أنك تريد حذف هذا المضيف تعيينه؟
da: Er du sikker på at du vil slette denne værts-mapning?
de: Sind Sie sicher, dass Sie dieses Host-Mapping löschen möchten?
es: ¿Está seguro de eliminar este mapeo de host?
fa: آیا از حذف این ارتباط جایگزین آدرس سایت مطمئن هستید؟
fo: Vil tú strika hesa vertsavmyndan?
fr: Êtes-vous sûr de vouloir supprimer le mappage de cet hôte
fr_ca: Êtes-vous certain de vouloir supprimer le mappage de cet hôte?
hr: Želite li doista izbrisati ovo mapiranje hosta?
ja: このホストマッピングを削除しますか?
pl: Czy na pewno chcesz usunąć to mapowanie hosta?
pt_br: Tem certeza de que deseja excluir este mapeamento host?
ru: Вы уверены, что хотите удалить соответствие сайта с именем хоста?
sk: Skutočne chcete zmazať prepojenie domény?
sl: Ste prepričani, da želite zbrisati to preslikavo gostitelja?
sv: Är du säker på att du vill ta bort denna host-mappning?
vi: Bạn có chắc muốn xóa ánh xạ máy chủ này không?
zh_cn: 确认删除此主机映射?

# SiteSettingsHostNameMappingLabel
source: Host Name Mapping
ar: تعيين اسم المضيف
da: Værts-navn mapning
de: Zuordnung des Hostnamens
es: Mapeo de nombre de host
fo: Vertsnavna avmyndan
fr: Mappage de nom d'hôte
fr_ca: Mappage du nom d'hôte
hr: Mapiranje naziva hosta
ja: ホスト名のマッピング
pl: Mapowanie nazwy hosta
pt_br: Mapeamento nome do host
ru: Назначение имён хостов
sk: Prepojenie názvu domény
sl: Preslikava imena gostitelja
sv: Host-namn som mappar till denna site
vi: Ánh xạ tên máy chủ
zh_cn: 映射到本站的主机名

# SiteSettingsHostNameRequiredMessage
source: You must enter a Host Name.
ar: يجب إدخال "اسم مضيف".
da: Du skal indtaste et værtsnavn.
de: Sie müssen einen Hostnamen eingeben.
es: Debe introducir un nombre de host
fa: شما باید نام یک هاست وارد نمایئد.
fo: Tú skal skriva eitt vertsnavn.
fr: Vous devez saisir un nom d'hôte
fr_ca: Vous devez saisir un nom d'hôte.
hr: Morate upisati naziv hosta.
ja: ホスト名を入力してください。
pl: Należy podać nazwę hosta.
pt_br: Você deve digitar um nome de Host.
ru: Введите имя хоста
sk: Doména musí byť zadaná.
sl: Vnesti morate ime gostitelja.
sv: Du måste ange ett host-namn.
vi: Bạn phải nhập một tên máy chủ.
zh_cn: 必须输入一个主机名
