Repository: i7MEDIA/mojoportal
Catalog: Web/App_GlobalResources/Resource.*.resx
Languages: ar, da, de, es, fa, fo, fr, fr_ca, hr, ja, pl, pt_br, ru, sk, sl, sv, tr, vi, zh_cn

# ContentTemplatesEditorLink
source: Edit Template
ar: تحرير قالب
da: Rediger skabelon
de: Vorlage bearbeiten
es: Editar plantilla
fa: ویرایش محتوای
fo: Broyt fyrimynd
fr: Editer le modèle
fr_ca: Modifier le gabarit
ja: テンプレートの編集
pl: Edytuj szablon
pt_br: Editar Template
ru: Шаблон редактирования
sk: Upraviť šablónu
sl: Uredi predlogo
sv: Redigera mall
tr: Şablon (Template) Düzenle
vi: Sửa khuân mẫu
zh_cn: 编辑模板

# ContentTemplateImageLabel
source: Image
ar: الصورة
da: Billede
de: Bild
es: Imagen
fa: تصویر
fo: Mynd
ja: 画像
pl: Obraz
pt_br: Imagem
ru: Изобр.
sk: Obrázok
sl: Slika
sv: Bild
tr: Resim
vi: Hình ảnh
zh_cn: 图片

# ProfileViewMetaFormat
source: This is the public user profile for site member {0} .
ar: هذا هو ملف تعريف المستخدم العام لعضو الموقع {0}.
da: Dette er den offentlige bruger profil for site medlem {0} .
de: Dies ist das öffentliche Benutzerprofil von {0} .
es: Este es el perfil de usuario público para el miembro del sitio {0} .
fa: مشخصات عمومی کاربر برای این عضو سایت {0}.
fo: Hetta er almenna vangamyndin hjá síðuliminum {0} .
fr: Ceci est le profil d'utilisateur public pour les autres membres {0} .
fr_ca: Profil public pour le membre {0}.
ja: メンバー {0} に公開されるユーザー・プロ―フィール
pl: To jest profil użytkownika {0} widoczny publicznie.
pt_br: Este é o perfil de usuário público para membro do site {0}.
ru: Это профиль пользователя для сайта {0}
sk: Toto je verejný účet užívateľa {0}.
sl: To je javni uporabniški profil za člana spletnega mesta {0} .
sv: Detta är den publika användarprofilen för medlemmar {0}
tr: {0} üye için kullanıcı profilidir.
vi: Đây là hồ sơ người dùng công khai cho thành viên {0} .

# RecoverPasswordMetaDescriptionFormat
source: This is the password recovery utility page for members of {0} who have forgotten their password.
ar: هذه هي الصفحة أداة استرداد كلمة المرور لأعضاء من {0} الذين قد نسيت كلمة المرور الخاصة بهم.
da: Dette er siden, hvor medlemmer af {0}, som har glemt deres kodeord, anmoder om kodeordet.
de: Dies ist die Seite zum Zurücksetzen des Passworts für Benutzer von {0}, die ihr Passwort vergessen haben.
es: Esta es la herramienta de recuperación de contraseñas para miembros de {0} que hayan olvidado su contraseña.
fa: این صفحه بازیابی رمز برای کاربران {0} است که رمز خود را فراموش کرده اند.
fo: Henda síðan brúkast til enduskapan av loyniorðum hjá brúkarum í {0} sum hava gloymt teirra loyniorð.
fr: Cette page permet à récupérer le mot de passe oublié par les membres de {0}
fr_ca: Page de récupération du mot de passe.
ja: パスワードを忘れたメンバー {0} のパスワードの再設定のページです。
pl: To jest strona odzyskiwania hasła dla członków {0} którzy zapomnieli swojego hasła.
pt_br: Esta é a página de utilitário de recuperação de senha para membros de {0} que esqueceu sua senha.
ru: Это страница восстановления паролей для тех участников {0}, кто забыл свой пароль.
sk: Táto stránka je určená pre obnovu hesla členov {0}, ktorý zabudli svoje heslo.
sl: To je stran pripomočka za obnovo gesla za člane {0}. ki so pozabili svoje geslo.
sv: Detta är sidan för lösenordåterställning för medlemmar som {0} som glömt sin kontoinformation.
vi: Đây là trang tiện ích khôi phục mật khẩu cho các thành viên của {0} đã quên mật khẩu của mình.

# ContentStyleAddNew
source: Add New Style
ar: إضافة نمط جديد
da: Tilføj en ny typografi
de: Neuen Style hinzufügen
es: Agregar nuevo estilo
fa: استیل جدید
fo: Legg nýggjan stíl á
fr: Ajoute d'un nouveau style
fr_ca: Ajouter un nouveau style
ja: 新規スタイルの追加
pl: Dodaj nowy styl
pt_br: Adicionar Novo Estilo
ru: Добавить новый стиль
sk: Pridať nový štýl
sl: Dodaj nov slog
sv: Lägg till ny stil
tr: Yeni Stil Ekle
vi: Thêm kiểu mới
zh_cn: 添加新设计

# ContentStyleCancel
source: Cancel
ar: إلغاء الأمر
da: Annuller
de: Abbrechen
es: Cancelar
fa: انصراف
fo: Ógilda
fr_ca: Annuler
ja: キャンセル
pl: Anuluj
pt_br: Cancelar
ru: Отмена
sk: Zrušiť
sl: Prekliči
sv: Avbryt
tr: Vazgeç
vi: Hủy bỏ
zh_cn: 取消

# ContentStyleCssClass
source: CSS Class
ar: فئة CSS
da: CSS klasse
de: CSS Klasse
es: Clase CSS
fa: کلاس CSS
fo: Css klassi
fr: Classe CSS
fr_ca: Classe CSS
ja: CSS クラス
pl: Klasa CSS
pt_br: Classe CSS
ru: CSS Класс
sk: Trieda CSS
sl: Razred CSS
sv: CSS klass
vi: Lớp CSS
zh_cn: CSS类

# ContentStyleDelete
source: Delete
ar: حذف
da: Slet
de: Löschen
es: Eliminar
fa: حذف
fo: Strika
fr: Effacer
fr_ca: Supprimer
ja: 削除
pl: Usuń
pt_br: Excluir
ru: Удалить
sk: Zmazať
sl: Zbriši
sv: Ta bort
tr: Sil
vi: Xóa
zh_cn: 删除

# ContentStyleDeleteWarning
source: Are you sure you want to delete this style template?
ar: هل أنت متأكد من أنك تريد حذف هذا قالب النمط؟
da: Er du sikker på, at du ønsker at slette denne typografi skabelon?
de: Sind Sie sicher, dass Sie diese Style-Vorlage löschen möchten?
es: ¿Está seguro de eliminar esta plantilla de estilo?
fa: آیا از حذف این قالب محتوا اطمینان دارید؟
fo: Vil tú strika hesa stílfyrimynd?
fr: Êtes-vous sûr d'effacer ce style?
fr_ca: Êtes-vous certain de vouloir supprimer ce gabarit de style?
ja: このスタイル・テンプレートをさくじょしてよろしいか？
pl: Czy na pewno usunąć ten szablon stylu?
pt_br: Tem certeza que quer apagar este template de estilo?
ru: Вы уверены, что хотите удалить этот стиль шаблона?
sk: Skutočne zmazať túto šablónu štýlu?
sl: Ste prepričani, da želite zbrisati to predlogo sloga?
sv: Är du säker på att du vill ta bort denna utseendemall?
tr: Bu stil şablonunu (template) silmek istediğinize emin misiniz?
vi: Bạn có chắc muốn xóa kiểu mẫu này?
zh_cn: 确定要删除此设计模板？

# ContentStyleElement
source: Element
ar: العنصر
es: Elemento
fo: Lutur
fr: Élément
fr_ca: Élement
ja: エレメント
pt_br: Elemento
ru: Элемент
vi: Thành phần
zh_cn: 元素

# ContentStyleIsActive
source: Is Active
ar: نشط
da: Er aktiv
de: Ist aktiv
es: Está activo
fa: فعال است
fo: Er í brúk?
fr: est actif
fr_ca: Actif
ja: 有効
pl: Jest aktywny
pt_br: Está Ativo
ru: Активно
sk: Je aktívny
sl: Je aktivno
sv: Är aktiv
tr: Aktif
vi: Đang hoạt động
zh_cn: 激活状态

# ContentStyleName
source: Name
ar: اسم
da: Navn
es: Nombre
fa: نام
fo: Navn
fr: Nom
fr_ca: Nom
ja: 名前
pl: Nazwa
pt_br: Nome
ru: Имя
sk: Názov
sl: Ime
sv: Namn
tr: İsim
vi: Tên
zh_cn: 名字

# ContentStyleSave
source: Save
ar: حفظ
da: Gem
de: Speichern
es: Grabar
fa: ذخیره
fo: Goym
fr: Sauver
fr_ca: Enregistrer
ja: 保存
pl: Zapisz
pt_br: Salvar
ru: Готово
sk: Uložiť
sl: Shrani
sv: Spara
tr: Kaydet
vi: Lưu
zh_cn: 保存

source: Content Style Templates
ar: قوالب النمط المحتوى
da: Indholds typografi skabeloner
de: Content Style-Vorlagen
es: Plantillas de estilo de contenido
fa: الگوهای استیل محتوا
fo: Stílfyrimyndir til innihald
fr: Templates style de contenu
fr_ca: Gabarit de style
ja: コンテンツ・スタイル・テンプレート
pl: Szablony Stylów Zawartości
pt_br: Templates para Estilo de Conteúdo
ru: Шаблоны стиля
sk: Šablóna štýlu pre obsah
sl: Predloge sloga vsebine
sv: Stilmallar för innehåll
tr: İçerik Stil Şablonları
vi: Kiểu mẫu nội dung
zh_cn: 内容设计模板

# TemplatejQueryAccordionNoAutoHeightTitle
source: Accordion No Auto Height - jQuery
ar: الاكورديون لا ارتفاع السيارات-jQuery
da: Accordion ingen automatisk højde - jQuery
de: Keine Auto-Höhe für Akkordeon - jQuery
es: Acordeón sin altura automática - jQuery
fo: Accordion ongin sjálvirkin hædd - jQuery
fr_ca: Accordéon sans hauteur automatique - jQuery
pl: Accordion bez automatycznej wysokości - jQuery
pt_br: Acordeão Não Auto Altura - jQuery
ru: jQuery плагин Accordion без автовысоты
sk: Accordion bez automatického nastavenia výškyi - jQuery
sv: Autohöjd av Accordion - jQuery
vi: Không tự động chiều cao cho Accordion - jQuery

# TemplatejQueryAccordionTitle
source: Accordion - jQuery
ar: الاكورديون-jQuery
de: Akkordeon - jQuery
es: Acordeón - jQuery
fr_ca: Accordéon - jQuery
pt_br: Acordeão - jQuery
ru: jQuery плагин Accordion

# TemplatejQueryTabsTitle
source: Tabs - jQueryUI
ar: علامات التبويب--جكويريوي
da: Faner - jQueryUI
es: Pestañas - jQueryUI
fo: Skiljubløð - jQueryUI
fr_ca: Onglets - jQuery
pl: Zakładki - jQueryUI
pt_br: Guias - jQueryUI
ru: Вкладки - jQueryUI
sk: Záložky - jQueryUI
sl: Zavihki - jQueryUI

# TemplateYUITabsTitle
source: Tabs - YUI
ar: علامات التبويب--YUI
da: Faner - YUI
es: Pestañas - YUI
fo: Skiljubløð - YUI
fr_ca: Onglets - YUI
pl: Zakładki - YUI
pt_br: Guias - YUI
ru: Вкладки - YUI
sk: Záložky - YUI
sl: Zavihki - YUI

# ContentManagerFilterByFeature
source: Filter By Feature
ar: التصفية حسب التطبيق
da: Filtrer efter feature
de: Nach Modultypen filtern
es: Filtrar por funcionalidad
fa: برحسب ماژول فیلتر شود
fo: Skipa eftir hentleika
fr: Filtrer par composant
fr_ca: Filtrer par fonctionnalité
ja: 機能によるフィルター
pl: Filtrowanie w/g funkcji
pt_br: Filtro por Funcionalidade
ru: Только для выбранного модуля
sk: Filter podľa modulov
sl: Filter po funkciji
sv: Filtrera per funktion
tr: Modül Filtresi
vi: Lọc theo chức năng
zh_cn: 使用模块过滤

# ContentManagerFindButton
source: Find
ar: البحث عن
de: Finden
es: Buscar
fa: بیاب
fo: Finn
fr: Rechercher
fr_ca: Trouver
ja: 検索
pl: Szukaj
pt_br: Procurar
ru: Поиск
sk: Hľadať
sl: Najdi
sv: Hitta
tr: Bul
vi: Tìm
zh_cn: 查找

# ContentManagerTitleFilterLabel
source: Title Contains:
ar: العنوان يحتوي :
da: Titel indeholder:
de: Titel beinhaltet:
es: El título contiene:
fa: عنوان شامل:
fo: Heiti inniheldur:
fr: Contenu du titre:
fr_ca: Titre contient :
ja: 件名に含む文字:
pl: Tytuł zawiera:
pt_br: Título Contém:
ru: Заголовок содержит:
sk: Nadpis obsahuje:
sl: Naslov vsebuje:
sv: Titel inehåller:
tr: Başlık:
vi: Tiêu đề chứa:

# SkinPreviewLink
source: Preview/Browse
ar: معاينة/استعراض
da: Preview/gennemse
de: Vorschau/Durchsuchen
es: Previsualizar/Explorar
fa: نمایش/مرور
fo: Royndarvís/Kaga
fr: Afficher/Parcourir
fr_ca: Prévisualiser/Parcourir
hr: Pregledaj/pretraži
ja: プレビュー
pl: Pokaż/przeglądaj
pt_br: Visualizar/Procurar
ru: Просмотр/предпросмотр
sk: Náhľad
sl: Predogled/Brskanje
sv: Förhandsgranska/Bläddra
tr: Önizleme/Gözat
vi: Xem trước/Duyệt
zh_cn: 预览/浏览

# PageLayoutPageTitle
source: Page Content Layout
ar: تخطيط محتوى الصفحة
da: Side indholds layout
de: Seiteninhaltslayout
es: Distribución del contenido de página
fa: چیدمان محتوای صفحه
fo: Síðuinnihaldsskipan
fr: Mise en page du contenu
fr_ca: Disposition des contenus sur la page
ja: ページ・コンテンツ・レイアウト
pl: Układ zawartości
pt_br: Layout de Conteúdo página
ru: Макет контента страницы
sk: Rozvrhnutie obsahu stránky
sl: Postavitev vsebine strani
sv: Useende för sida
vi: Sắp đặt nội dung trang

# PageSettingsPageTitle
source: Page Settings
ar: إعدادات الصفحة
da: Side indstillinger
de: Seiteneinstellungen
es: Ajustes de la página
fa: تنظیمات صفحه
fo: Síðu stilingar
fr: Paramètres de la page
fr_ca: Paramètres de la page
ja: ページ設定
pl: Ustawienia strony
pt_br: Configurações da página
ru: Параметры Страницы
sk: Nastavenie stránky
sl: Nastavitve strani
sv: Inställningar för sidan
tr: Sayfa Ayarları
vi: Thiết lập trang
zh_cn: 页面设置

# SiteSettingsOpenSearchNameLabel
source: Search Name
ar: اسم البحث
da: Søge navn
de: Suchname
es: Nombre de buscador
fa: نام جستجو
fo: Leita eftir navni
fr: Nom de la recherche OpenSearch
fr_ca: Nom du site pour OpenSearch
pl: Nazwa wyszukiwania
pt_br: Nome de pesquisa
ru: Название поиска
sk: Názov vyhľadávania
sl: Iskalno ime
sv: Söknamn
vi: Tên tìm kiếm
zh_cn: 搜索名称

# StyleCssClassRequiredMessage
source: CSS class is required.
ar: فئة المغلق المطلوب.
da: CSS klasse påkrævet.
de: CSS-Klasse erforderlich
es: La clase CSS es obligatoria.
fa: کلاس CSS الزامی است.
fo: Css klassi er kravdur.
fr: Classe CSS est obligatoire.
fr_ca: La classe CSS est obligatoire.
ja: CSS クラスが必要です。
pl: Klasa CSS jest wymagana.
pt_br: Classe CSS é necessária.
ru: Требуется CSS класс.
sk: Trieda CSS nie je zadaná.
sl: Razred CSS je obvezen.
sv: Det krävs en CSS klass.
tr: CSS class gereklidir.
vi: Bắt buộc phải nhập lớp CSS.
zh_cn: 需要CSS类

# StyleElementRequiredMessage
source: Element is required.
ar: عنصر مطلوب.
da: Element påkrævet.
de: Element erforderlich
es: El elemento elemento es obligatorio.
fa: Element i.
fo: Lutur er kravdur.
fr: Élément est obligatoire.
fr_ca: L'élément est obligatoire.
ja: エレメントが必要です。
pl: Element jest wymagany.
pt_br: Elemento é necessário.
ru: Требуется элемент
sk: Element nie je zadaný.
sl: Element je obvezen.
sv: Du måste ange element.
vi: Bắt buộc nhập phần tử.

# StyleNameRequiredMessage
source: Name is required.
ar: الاسم مطلوب .
da: Navn påkrævet.
de: Name erforderlich
es: El nombre es obligatorio.
fa: نام لازم است.
fo: Navn er kravt.
fr: Nom est obligatoire.
fr_ca: Le nom de la classe est obligatoire.
ja: 名前が必要です。
pl: Nazwa jest wymagana.
pt_br: Nome é necessário.
ru: Требуется название
sk: Meno nie je zadané.
sl: Ime je obvezno.
sv: Namn måste anges.
vi: Bắt buộc nhập tên.
zh_cn: 名字必需

# ContentManagerNonMultiPageFeatureWarning
source: This feature was not designed for publishing on multiple pages. You should not edit this feature from Content Manager, you should only edit this feature from the page it is published on.
ar: لم يتم تصميم هذا التطبيق للنشر على صفحات متعددة. يجب أن تحرر هاه التطبيق من إدارة المحتوى، يجب عليك فقط تحرير هذا التطبيق من الصفحة الخاصة به.
da: Denne feature er ikke designet til at blive publiceret på flere sider. Du bør ikke redigere denne feature fra indholds styringen. Du bør kun redigere denne feature på den side, hvor den er publiceret.
de: Dieser Modultyp wurde nicht für die Veröffentlichung auf mehreren Seiten angelegt. Sie sollten diesen Modultyp nicht über den Inhaltsmanager bearbeiten, sondern auf der Seite, auf der es veröffentlicht wurde.
es: Esta funcionalidad no ha sido diseñada para publicarse en múltiples páginas. No debe editar esta funcionalidad desde el gestor de contenidos, debe editarla sólo desde la página en la que se haya publicado.
fa: این ماژول برای انتشار در چندین صفحه طراحی نشده است.شما نباید این ماژول را در بخش مدیریت محتوا ویرایش کنید، این ماژول را فقط در صفحه ای که در آن منتشر شده است ویرایش نمائید.
fo: Hetta eyðkenni er ikki sniðgivið at verða útgivið á fleiri síðum. Tú má ikki rætta hetta eyðkenni frá Innihaldsstýringini, tú má bara rætta hetta eyðkenni frá síðuni tað varð útgivið á.
fr: Ce compostant n'a pas été conçu pour la publication sur plusieures pages. Ne modifiez pas cette fonction par le gestionnaire de contenu, mais sur la page où le composant est publié.
fr_ca: Cette fonctionalité n'a pas été créée pour la publication sur plusieurs pages. Vous ne devriez pas modifier cette fonctionnalité à partir de la Gestion des contenus, mais seulement à partir de la page où elle est publiée.
ja: この機能は、複数ページに発行できるようにデザインできていないので、コンテンツマネージャから編集するのではく、発行したページから編集してください。
pl: Ta funkcja nie nadaje się do publikowania na wielu stronach. Nie należy modyfikować tej funkcji z poziomu Managera Zawartości, ale z poziomu strony na której została opublikowana.
pt_br: Esta funcionalidade não foi projetada para publicação em múltiplas páginas. Você não deve editar esta funcionalidade pelo Gerenciador de Conteúdo, você deve somente editar esta funcionalidade pela página onde ela estiver publicada.
ru: Этот модуль не предназначается для публикации на нескольких страницах. Вы не должны изменить эту информация из редактора контента, только на странице где опубликована эта информация, Вы можете изменить ее содержание
sk: Tento modul nie je navrhnutý pre zobrazenie na viacerých stránkach. Nie je možné editovať tento modul zo správy obsahu, ale len priamo zo stránky na ktorej je zverejnená.
sl: Ta funkcija ni bila zasnovana za objavljanje na več straneh. Te funkcije ne smete urejati iz Upravljalnika vsebine, urejate jo lahko le is strani, na kateri je objavljena.
sv: Den här funktionen inte var avsedd för publicering på flera sidor. Du bör inte redigera den här funktionen från Content Manager, bör du bara redigera den här funktionen från sidan den publiceras på.
tr: Bu modül birden fazla sayfada yayınlanamaz, bu yüzden İçerik Yönetiminden değişiklik yapamazsınız. Bu modülü yalnızca yayınlandığı sayfada düzenleyebilirsiniz.
vi: Tính năng này không được thiết kế cho việc xuất bản trên nhiều trang. Bạn không nên chỉnh sửa tính năng này từ Quản lý Nội dung, bạn chỉ nên chỉnh sửa tính năng này trong trang mà nó được đăng.
zh_cn: 此项功能不适用于发布到多个页面，请不要使用内容管理菜单编辑此功能。请到发布此功能的页面进行编辑。

# ContentManagerNoReuseWarning
source: This feature was not designed to be used on more than one page. You should only publish this instance on one page and you should not move it to a different page after adding content.
ar: لم يتم تصميم هذا التطبيق ليتم استخدامه على أكثر من صفحة واحدة. ينبغي نشر هذا التطبيق على صفحة واحدة فقط، ويمكنك يجب أن لا الانتقال إلى صفحة مختلفة بعد إضافة محتوى.
da: Denne feature er ikke designet til at blive anvendt på mere end en side. Du bør kun publicere denne forekomst på en side og du bør ikke flytte den til en anden side efter at have tilføjet indhold.
de: Dieser Modultyp sollte nur auf einer Seite verwendet und veröffentlicht werden. Sie sollten diesen Modultyp nicht mehr auf eine andere Seite verschieben, sobald Sie Inhalt hinzugefügt haben.
es: Esta funcionalidad no ha sido diseñada para publicarse en más de una página. Debe publicar esta instancia solamente en una página y no debe moverla a otra página una vez que le haya añadido contenido.
fa: این ماژول برای استفاده در بیش از یک صفحه طراحی نشده است. آنرا فقط روی یک صفحه منتشر کنید و بعد از تغییر در محتوای آن، به صفحه ای دیگر منتقل نکنید.
fo: Hetta eyðkenni er ikki sniðgivið at verða útgivið á fleiri síðum. Tú eigur bara at útgeva hetta føri á einari síðu og tú má ikki flyta tað til eina aðra síðu aftaná at innihald er lagt á.
fr: Ce compostant n'a pas été conçu pour la publication sur plusieures pages. Vous devez le publier seulement sur une page et le compostant ne doit pas être déplacé après l'ajout d'un contenu.
fr_ca: Cette fonctionnalité n'a pas été créée pour être utilisée sur plusieurs pages. Vous ne devriez publier cette instance que sur une seule page et ne pas la déplacer vers une autre page après avoir ajouté du contenu.
ja: この機能は、単一のページでのみ使用できるようにデザインされているので、この機能のインスタンスは単一のページにのみ発行し、コンテンツに発行後は、別のページに移動しないでください。
pl: Ta funkcja nie nadaje się do wykorzystania na wielu stronach. Należy opublikować to wystąpienie funkcji na jednej stronie. Nie należy przenosić tego wystąpienia na inną stronę, jeśli posiada on już jakąś zawartość.
pt_br: Esta característica não foi concebido para ser utilizado em mais do que uma página. Você só deve publicar este exemplo em uma página e você não deve movê-lo para uma página diferente após a adição de conteúdo.
ru: Эта информация не была предназначена для публикации на нескольких страницах. Вы должны опубликовать эту информацию только на одной странице, и вы не должны перемещать эту информацию на другую страницу после добавления содержимого.
sk: Tento modul nie je navrhnutý pre zobrazenie na viacerých stránkach. Je možné ho zverejniť iba na jednej stránke a nie je možné ho ďalej presúvať po pridaní obsahu.
sl: Ta funkcija ni bila zasnovana za uporabo na več kot eni strani. Ta primerek lahko objavite samo na eni strani in ga ne smete premakniti na drugo stran, potem ko ste dodali vsebino.
sv: Denna funktion var inte avsett att användas på mer än en sida. Du bör bara publicera det här fallet på en sida och du ska inte flytta det till en annan sida efter att lägga till innehåll.
tr: Bu modül birden fazla sayfada yayınlanamaz. Yalnızca bir sayfada yayınlamalı ve içerik girdikten sonra başka bir sayfaya taşımamalısınız.
vi: Tính năng này không được thiết kế để được sử dụng trên nhiều hơn một trang. Bạn chỉ nên đăng nội dung này trên một trang và bạn không nên di chuyển nó đến một trang khác sau khi thêm nội dung.
zh_cn: 此模块不适用发布于多个页面. 请将此模块添加到某一页面，并且在加入内容后，请不要把此模块再转移到其它页面。

# PageNotFoundPleaseTry
source: Please try the
da: Venligst prøv
de: Bitte versuchen Sie
es: Por favor intente el
fo: Vinarliga royn
fr: Veuillez essayer le/la
fr_ca: Consulter le
pl: Proszę spróbować
pt_br: Por favor, tente o
ru: Пожалуйста, попробуйте
sk: Skuste pokračovať na
sl: Prosimo, poskusite
sv: Vänligen försök med
tr: Lütfen deneyin
vi: Hãy thử
zh_cn: 请试

# AdminMenuContentWorkflowLabel
source: Content Workflow
ar: سير عمل المحتوى
da: Indholds workflow
de: Inhaltsworkflow
es: Flujo de trabajo de contenido
fa: گردش کاری محتوای
fo: Innihalds arbeiðsgongdir
fr: Approbation des contenus
fr_ca: Workflow des contenus
pl: Workflow Zawartości
pt_br: Conteúdo do Fluxo de Trabalho
ru: Управление публикацией
sk: Správa odsúhlasenia obsahu
sl: Delovni tok vsebine
sv: Arbetsflöde
vi: Quy trình nội dung
zh_cn: 内容流程管理

# ApprovalProcessGridApprovalRequestByLabel
source: Approval Requested By
ar: الموافقة على طلب
da: Godkendelse anmodet om af
de: Zustimmung erforderlich durch
es: Aprobación solicitada por
fa: تایید شد، توسط
fo: Góðkenning umbiðin av
fr: Approbation demandée par
fr_ca: Approbation demandée par
pl: Akceptacja wymagana przez
pt_br: Aprovação Requerida por
ru: Утверждение запрошено пользователем
sk: Schválenie požadované od
sl: Odobritev je zahteval
sv: Godkännande begärs av
vi: Phê duyệt được yêu cầu bởi
zh_cn: 请求批准来自

# ApprovalProcessGridApprovalRequestOnLabel
source: Approval Requested On
ar: الموافقة على طلب على
da: Godkendelse anmodet om
de: Zustimmung erforderlich bis
es: Aprobación solicitada en
fa: تایید شد، در
fo: Góðkenning umbiðin tann
fr: Approbation demandée sur
fr_ca: Approbation demandée le
pl: Akceptacja wymagana w
pt_br: Aprovação requerida sobre
ru: Одобрение запрошено на
sk: Schválenie požadované na
sl: Odobritev je zahtevana na
sv: Godkännande begärdes den
vi: Phê duyệt được yêu cầu vào
zh_cn: 请求批准

# ApprovalProcessGridModulesPublishedOnPagesLabel
source: Pages Where Content Is Published
ar: صفحات حيث نشر المحتوى
da: Sider, hvor der er publiceret indhold
de: Seiten, auf denen Inhalt veröffentlicht wurde
es: Páginas donde se publica el contenido
fa: صفحاتی که محتوا در آنها منتشر شده است.
fo: Síða har innihaldið er útgivið
fr: Page(s) où le contenu est publié
fr_ca: Pages où des contenus sont publiés
pl: Strony z opublikowaną zawartością
pt_br: Páginas onde o Conteúdo é PUblicidade
ru: Страницы, где опубликован контент
sk: Stránky so zverejneným obsahom
sl: Strani, kjer je objavljena vsebina
sv: Sidor där innehållet är publicerat
tr: İçeriğin yayınlanacağı sayfalar
vi: Các trang đăng nội dung này
zh_cn: 内容发布的页面

# ApprovalProcessGridModuleTitleLabel
source: Content Title
ar: عنوان المحتوى
da: Indholds titel
de: Inhaltstitel
es: Título del contenido
fa: عنوان محتوا
fo: Heiti á innihaldi
fr: Titre du contenu
fr_ca: Titre du contenu
pl: Tytuł zawartości
pt_br: Título do Conteúdo
ru: Заголовок контента
sk: Nadpis obsahu
sl: Naslov vsebine
sv: Titel
tr: İçerik Başlığı
vi: Tiêu đề nội dung
zh_cn: 内容标题

# ApprovalProcessGridRejectedByLabel
source: Rejected By
ar: رفضت بواسطة
da: Afvist af
de: Abgelehnt durch
es: Rechazado por
fa: رد شد، توسط
fo: Vrakað av
fr: Refusé par
fr_ca: Rejeté par
pl: Odrzucone przez
pt_br: Rejeitado por
ru: Отвергнутые
sk: Zamietnuté od
sl: Zavrnil
sv: Avvisad av
vi: Từ chối bởi
zh_cn: 拒绝来自

# ApprovalProcessGridRejectedOnLabel
source: Rejected On
ar: رفض في
da: Afvist
de: Abgelehnt am
es: Rechazado en
fa: رد شد ، در
fo: Vrakað tann
fr: Refusé sur
fr_ca: Rejeté le
pl: Odrzucone w
pt_br: Rejeitado sobre
ru: Отклонено
sk: Zamietnuté na
sl: Zavrnjeno na
sv: Avvisat den
vi: Từ chối vào
zh_cn: 拒绝
