Repository: i7MEDIA/mojoportal
Catalog: Web/App_GlobalResources/Resource.*.resx
Languages: ar, da, de, es, fa, fo, fr, fr_ca, hr, ja, pl, pt_br, ru, sk, sl, sv, tr, vi, zh_cn

# ModuleSettingsSettingsLabel
source: Feature Instance Settings
ar: إعدادات نسخة التطبيق
da: Modul instans indstillinger
de: Einstellungen für Modultypobjekte
es: Ajustes de la instancia de la funcionalidad
fa: تنظیمات ماژول
fo: Eyðkennisførisstillingar
fr: Paramètres de l'instance
fr_ca: Paramètres de l'instance
hr: Postavke modula
ja: 機能のインスタンスの設定
pl: Ustawienia wystąpienia modułu
pt_br: Configurações de módulo
ru: Параметры клона модуля
sk: Nastavenie modulu
sl: Nastavitve primerka funkcije
sv: Inställningar för instans av funktion
tr: Modül Ayarları
vi: Thiết lập thực thể tính năng
zh_cn: 特色模块实例设置

# ModuleSettingsShowTitleLabel
source: Show Title?
ar: إظهار العنوان؟
da: Vis titel?:
de: Titel zeigen?:
es: ¿Mostrar el título?
fa: عنوان نشان داده شود؟
fo: Vís heiti?
fr: Afficher le titre?:
fr_ca: Afficher le titre?
hr: Prikazati naslov?
ja: タイトルの表示?:
pl: Pokaż tytuł?
pt_br: Mostrar título?:
ru: Отображать заголовок?
sk: Zobraziť nazov?
sl: Pokaži naslov?
sv: Visa titel?:
tr: Modül Adını (Başlık) göster?
vi: Hiện tiêu đề?
zh_cn: 显示标题?:

# mojoUserCatalogPartTitle
source: Available Content
ar: المحتويات المتاحة
da: Tilgængelig indhold
de: Verfügbarer Inhalt:
es: Contenido disponible
fa: محتوای موجود
fo: Tøkt innihald
fr: Contenu disponible
fr_ca: Contenu disponible
ja: 利用できるコンテンツ
pl: Dostępna zawartość
pt_br: Conteúdo disponível
ru: Доступный контент
sk: Dostupný obsah
sl: Razpoložljiva vsebina
sv: Tillgängligt innehåll
tr: Mevcut içerik
vi: Nội dung sẵn có
zh_cn: 有效内容

# MyPageAddContentLabel
source: Add Content
ar: إضافة محتوى
da: Tilføj indhold
de: Inhalt hinzufügen:
es: Agregar contenido
fa: محتوای جدید
fo: Skráset innihald
fr: Ajouter du contenu
fr_ca: Ajouter du contenu
hr: Dodaj sadržaj
ja: コンテンツの追加
pl: Dodaj zawartość
pt_br: Adicionar conteúdo
ru: Добавить контент
sk: Pridať obsah
sl: Dodaj vsebino
sv: Lägg till innehåll
tr: İçerik Ekle
vi: Thêm nội dung
zh_cn: 添加内容

# MyPageAnonymousMessage
source: If you login you can customize this page.
ar: إذا كان يمكنك تسجيل الدخول يمكنك تخصيص هذه الصفحة.
da: Hvis du logger ind kan du tilpasse denne side.
de: Falls Sie eingeloggt wären, könnten Sie diese Seite individuell anpassen.
es: Si inicia sesión puede personalizar esta página.
fa: اگر شما وارد شوید می توانید این صفحه را سفارشی کنید.
fo: Um tú ritar inn kann tú tillaga hea síðu.
fr: Si vous vous connectez, vous pourrez modifier cette page.
fr_ca: Si vous ouvrez une session, vous pourrez modifier cette page.
hr: Ako se prijavite, možete prilagoditi ovu stranicu.
ja: ログインするとこのページをカスタマイズできます。
pl: Jeśli się zalogujesz, będziesz mógł dostosować tę stronę.
pt_br: Se você estiver logado, você poderá personalizar esta página
ru: После регистрации вы сможете изменять эту страницу.
sk: Ak ste prihlásený, môžte upravovať obsah tejto stránky.
sl: Če se prijavite, lahko prilagodite to stran.
sv: Om du var inloggad skulle du kunna anpassa denna sida.
tr: If you sign in you can customize this page.
vi: Nếu bạn đăng nhập, bạn có thể tùy chỉnh trang này.
zh_cn: 当你登录后，可以自定义此页面

# MyPageCancelNewPageButton
source: Cancel
ar: إلغاء الأمر
da: Annuller
de: Abbrechen
es: Cancelar
fa: انصراف
fo: Ógilda
fr: Annuler
fr_ca: Annuler
hr: Odustani
ja: キャンセル
pl: Anuluj
pt_br: Cancelar
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
tr: Vazgeç
vi: Huỷ bỏ
zh_cn: 取消

# MyPageCancelRenamePageButton
source: Cancel
ar: إلغاء الأمر
da: Annuller
de: Abbrechen
es: Cancelar
fa: انصراف
fo: Ógilda
fr: Annuler
fr_ca: Annuler
hr: Odustani
ja: キャンセル
pl: Anuluj
pt_br: Cancelar
ru: Отмена
sk: Zrušiť
sl: Prekliči
sv: Avbryt
tr: Vazgeç
vi: Huỷ bỏ
zh_cn: 取消

# MyPageCenterLabel
source: Center
ar: مركز
da: Centrer
de: Mitte
es: Centro
fa: وسط
fo: Miðset
fr: Centre
fr_ca: Centre
hr: Sredina
ja: 中央
pl: Wyśrodkowane
pt_br: Centro
ru: Центр
sk: Centrovať
sl: Sredina
sv: Mitten
tr: Orta
vi: Ở giữa
zh_cn: 中间

# MyPageChangeNameText
source: Change Name
ar: تغيير اسم
da: Omdøb
de: Namen ändern
es: Cambiar nombre
fa: تغییر نام
fo: Umdoyp
fr: Changer nom
fr_ca: Changer le nom
hr: Promjena imena
ja: 名前の変更
pl: Zmień nazwę
pt_br: Alterar o nome
ru: Переименовать
sk: Zmeniť názov
sl: Spremeni ime
sv: Byt namn
tr: Yeniden Adlandır
vi: Đổi tên
zh_cn: 更改姓名

# MyPageDefaultUserPageName
source: Welcome
ar: نرحب
da: Velkommen
de: Willkommen
es: Bienvenido
fa: خوش آمدید
fo: Vælkomin
fr: Bienvenue
fr_ca: Bienvenue
hr: Dobro došli!
ja: ようこそ
pl: Witamy!
pt_br: Bem vindo
ru: Здравствуйте
sk: Vitajte!
sl: Dobrodošli
sv: Välkommen
tr: Hoşgeldiniz
vi: Chào mừng
zh_cn: 欢迎

# MyPageDeleteWarning
source: Are you sure you want to delete this content?
ar: هل أنت متأكد من أنك تريد حذف هذا المحتوى؟
da: Er du sikker på at du vil slette dette indhold?
de: Sind Sie sicher, dass Sie diesen Inhalt löschen möchten?
es: ¿Está seguro de eliminar este contenido?
fa: آیا مطمئن هستید؟
fo: Vil tú strika hetta innihald?
fr: Êtes-vous sûr de vouloir effacer ce contenu ?
fr_ca: Êtes-vous certain de vouloir supprimer ce contenu?
hr: Želite li doista izbrisati ovaj sadržaj?
ja: このコンテンツを削除してよろしいか?
pl: Czy na pewno chcesz usunąć tę zawartość?
pt_br: Você tem certeza na exclusão do conteúdo?
ru: Вы уверены, что действительно хотите удалить контент?
sk: Skutočne chcete zmazať tento obsah?
sl: Ste prepričani, da želite zbrisati to vsebino?
sv: Är du säker på att du vill ta bort detta innehåll?
tr: Bu içeriği silmek istediğinize emin misiniz?
vi: Bạn có chắc muốn xóa nội dung này?
zh_cn: 确认删除此内容?

# MyPageLeftSideLabel
source: Left Side
ar: الجانب الأيسر
da: Venstre side
de: Linke Seite
es: Lado izquierdo
fa: سمت چپ
fo: Vinstra síða
fr: Coté gauche
fr_ca: Coté gauche
hr: Lijeva strana
ja: 左サイド
pl: Lewa strona
pt_br: Lado esquerdo
ru: Левый столбец
sk: Ľavá strana
sl: Leva stran
sv: Vänster sida
tr: Sol Bölüm
vi: Bên trái
zh_cn: 左边

# MyPageLink
source: MyPage
da: MinSide
es: MiPagina
fa: صفحه شخصی
fo: MínSíða
fr: MaPage
fr_ca: Ma page
ja: マイページ
pl: MojaStrona
pt_br: Minha página
ru: Моя страница
sk: "Moja stránka"
sl: Moja stran
sv: Min Sida
tr: Sayfam
vi: Trang cá nhân
zh_cn: 我的页面

# MyPageMoveLeftText
source: Move Left
ar: تحريك لليمين
da: Flyt til venstre
de: Nach links bewegen
es: Mover izquierda
fa: حرکت به چپ
fo: Flyt til vinstru
fr: Déplacer à gauche
fr_ca: Déplacer à gauche
hr: Pomakni lijevo
ja: 左に移動
pl: Przesuń w lewo
pt_br: Mover para esquerda
ru: Переместить влево
sk: Presuň naľavo
sl: Premakni v levo
sv: Flytta vänster
tr: Sola Taşı
vi: Chuyển sang trái
zh_cn: 移动到左边

# MyPageMoveRightText
source: Move Right
ar: تحريك لليسار
da: Flyt til højre
de: Nach rechts bewegen
es: Mover derecha
fa: حرکت به راست
fo: Flyt til høgru
fr: Déplacer à droite
fr_ca: Déplacer à droite
hr: Pomakni desno
ja: 右に移動
pl: Przesuń w prawo
pt_br: Mover para a direita
ru: Переместить вправо
sk: Presuň napravo
sl: Premakni v desno
sv: Flytta höger
tr: Sağa Taşı
vi: Chuyển sang phải
zh_cn: 移动到右边

# MyPageNewPageButton
source: Add Page
ar: إضافة صفحة
da: Tilføj side
de: Seite hinzufügen
es: Agregar página
fa: صفحه جدید
fo: Skráset síðu
fr: Ajouter page
fr_ca: Ajouter une page
hr: Dodaj stranicu
ja: ページを追加
pl: Dodaj stronę
pt_br: Adicionar página
ru: Новая страница
sk: pridať stránku
sl: Dodaj stran
sv: Lägg till sida
tr: Sayfa Ekle
vi: Thêm trang
zh_cn: 添加页面

# MyPageRemoveText
source: Remove
ar: قم بإزالة
da: Fjern
de: Entfernen
es: Eliminar
fa: حذف
fo: Strika
fr: Enlever
fr_ca: Supprimer
hr: Makni
ja: 消去
pl: Usuń
pt_br: Remover
ru: Удалить
sk: Odobrať
sl: Odstrani
sv: Ta bort
tr: Sil
vi: Loại bỏ
zh_cn: 删除

# MyPageRenamePageButton
source: Change Name
ar: تغيير اسم
da: Omdøb
de: Namen ändern
es: Cambiar nombre
fa: تغییر نام
fo: Umdoyp
fr: Changer nom
fr_ca: Renommer
hr: Promijeni ime
ja: 名前の変更
pl: Zmień nazwę
pt_br: Alterar o nome
ru: Переименовать
sk: Zmeniť názov
sl: Spremeni ime
sv: Byt namn
tr: Yeniden Adlandır
vi: Đổi tên
zh_cn: 更改姓名

# MyPageRightSideLabel
source: Right Side
ar: الجانب الأيمن
da: Højre side
de: Rechte Seite
es: Lado derecho
fa: سمت راست
fo: Høgra síða
fr: Coté droit
fr_ca: Coté droit
hr: Desna strana
ja: 右サイド
pl: Prawa strona
pt_br: Lado direito
ru: Правый столбец
sk: Pravá strana
sl: Desna stran
sv: Höger sida
tr: Sağ Bölüm
vi: Bên phải
zh_cn: 右边

# MyPageToggleScopeLabel
source: Toggle Scope
ar: نطاق تبديل
da: Skift omfang
de: Bereich wechseln
es: Conmutar contexto
fo: Skift rásarúm
fr: Baculer la vue
fr_ca: Basculer la vue
ja: スコープの切替
pl: Przełącz perspektywę
pt_br: Escopo de alternância
ru: Зафиксировать диапазон
sk: Prepnúť rozsah pôsobnosti
sl: Preklopi območje
vi: Chuyển đổi phạm vi
zh_cn: 链接范围

# NewsLetterAddNewLink
source: Add New Newsletter
ar: إضافة رسالة إخبارية جديدة
da: Tilføj nyt nyhedsbrev
de: Neuen Newsletter hinzufügen
es: Agregar nueva lista de noticias
fa: خبرنامه جدید
fo: Skráset nýtt tíðindabræv
fr: Ajouter une nouvelle Newletter
fr_ca: Ajouter un nouveau bulletin
hr: Izrada e-letka
ja: 新規ニュースレターの追加
pl: Dodaj nowy newsletter
pt_br: Adicionar novo boletim informativa
ru: Добавить Рассылку
sk: Pridať nový newsletter
sl: Dodaj nove Novice
sv: Lägg till nytt nyhetsbrev
tr: E-Bülten Ekle
vi: Thêm bản tin mới
zh_cn: 添加新的时事通讯

# NewsLetterTitleLabel
source: Newsletter Title
ar: عنوان الرسالة الإخبارية
da: Nyhedsbrev titel
de: Titel des Newsletters
es: Título de la lista de noticias
fa: عنوان خبرنامه
fo: Heiti á tíðindabrævi
fr: Titre de la newsletter
fr_ca: Titre du bulletin
hr: Naslov e-letka
ja: ニュースレターのタイトル
pl: Tytuł newslettera
pt_br: Newsletter Titulo
ru: Заголовок письма
sk: Názov newsletter-a
sl: Naslov Novic
sv: Nyhetsbrevets Titel
tr: E-Bülten Başlığı
vi: Tiêu đề bản tin
zh_cn: 时事通讯标题

# NormalTextLabel
source: Normal Text
ar: نص عادي
da: Normal tekst
es: Texto normal
fa: متن معمولی
fo: Normal tekstur
fr: Texte normal
fr_ca: Texte normal
hr: Obični tekst
ja: 通常のテキスト
pl: Normalny tekst
pt_br: Texto normal
ru: Обычный текст
sk: Bežný text
sl: Normalno besedilo
tr: Normal metin
vi: Văn bản thường
zh_cn: 正常文本

# OnlineMemberListProfileLinkPrefix
source: View Profile for
ar: عرض ملف التعريف
da: Vis profil for
de: Profile anzeigen für
es: Ver el perfil para
fa: مشاهده پروفایل برای
fo: Vís vangamynd hjá
fr: Voir le profil de
fr_ca: Voir le profil de
hr: Prikaži profil za
ja: プロフィルの表示:
pl: Pokaż profil dla
pt_br: Ver perfil de
ru: Посмотреть профиль пользователя
sk: Zobraziť profil pre
sl: Prikaži profil za
sv: Visa profil för
tr: Profili gör
vi: Xem hồ sơ của
zh_cn: 查看资料

# OnlineMembersLabel
source: Online Members
ar: الأعضاء على الإنترنت
da: Online medlemmer
de: Online-Mitglieder
es: Miembros en linea
fa: اعضاء حاضر
fo: Netjaðir limir
fr: Personnes connectées
fr_ca: Membres en ligne
hr: On-line korisnici
ja: オンラインメンバー
pl: Członkowie Online
pt_br: Membros on-line
ru: Пользователи онлайн
sk: Užívatelia online
sl: Člani, ki so online
sv: Användare online
tr: Online Üyeler
vi: Thành viên trực tuyến
zh_cn: 在线成员

# OpenIDAdditionalInfoNeededMessage
source: We were able to validate your Open ID Account but some additional information is required to register on this site.
ar: كنا قادرين على التحقق من صحة "الحساب" الخاص بك معرف مفتوحة ولكن بعض المعلومات الإضافية مطلوبة للتسجيل على هذا الموقع.
da: Vi var i stand til at validere din Open-ID konto, men der er brug for yderligere information for at registrere på denne hjemmeside.
de: Wir konnten Ihren Open ID Account anlegen, jedoch sind einige zusätzliche Informationen erforderlich um sich für diese Seite zu registrieren.
es: Se ha validado su cuenta de Open ID, pero se necesita información adicional para registrarse en este sitio.
fa: حساب کاربری Open ID شما معتبر بود، اما برای ثبت نام در این سایت نیازمند ارائه اطلاعات بیشتری هستید.
fo: Vi var i stand til at validere din Open-ID konto, men der er brug for yderligere information for at registrere på denne hjemmeside.
fr_ca: Votre compte Open ID a été validé mais des informations additionnelles sont requises pour s'enregistrer sur ce site.
hr: Vaš Open ID račun je supješno verificiran, ali potrebne su neke dodatne informacije za registraciju na ovaj portal.
ja: Open ID アカウントの認証ができましたがこのサイトに登録するためには追加の情報が必要です。
pl: Poprawnie odczytano Twój Open ID, jednak pewne dodatkowe informacje są wymagane aby zarejestrować się w tym serwisie.
pt_br: Fomos capazes de validar a sua conta OpenID, mas algumas informações adicionais são necessárias para se cadastrar no site.
ru: Аккаунт Open ID подтверждён, но для регистрации на этом сайте требуется дополнительная информация.
sk: Open ID účet úspešne overený, ale je potrebné vyplniť niektoré ďalšie informácie potrebné pre ukončenie registrácie na tento portál.
sl: Lahko smo preverili vaš račun za Open ID, toda potrebne so nadaljnje informacije, da se lahko registrirate na tem spletnem mestu.
sv: Ditt Open ID-konto kunde valideras men viss ytterligare information krävs för att registreras på denna site.
vi: Chúng tôi đã có thể để xác nhận tài khoản Open ID của bạn, nhưng cần thêm một số thông tin bổ sung để đăng ký trên trang web này.
zh_cn: 你的OpenID帐户可以通过验证,但注册时还需要一些附加信息

# OpenIDExamplePrefix
source: Example:
ar: على سبيل المثال:
da: Eksempel:
de: Beispiel:
es: Ejemplo:
fa: مثال:
fo: Dømi:
fr: Exemple:
fr_ca: Exemple :
hr: Primjer:
ja: 例:
pl: Przykład:
pt_br: Exemplo:
ru: Пример:
sk: Príklad:
sl: Primer:
sv: Exempel:
tr: Örnek:
vi: Ví dụ:
zh_cn: 示例:

# OpenIDExampleUrl
source: http://your.name.myopenid.com
da: http://dit.navn.MinOpenId.com
es: http://su.nombre.myopenid.com
fo: http://títt.navn.MíttOpenId.com
pl: http://twoje.imie.myopenid.com
sk: http://vase.meno.myopenid.com
sv: http://ditt.namn.myopenid.com
vi: http://ten.ban.myopenid.com

# OpenIDLoginButton
source: Login with Your Open ID Account
ar: تسجيل الدخول باستخدام الحساب الخاص بك معرف مفتوحة
da: Log ind med din OpenID konto
de: Melden Sie sich mit Ihrem Open ID Account an
es: Inicie sesión con su cuenta de Open ID
fa: با حساب Open ID خود وارد شوید.
fo: Rita inn við tínari OpenID kontu
fr: Sign In with Your Open ID Account
fr_ca: Ouvrir une session avec un compte Open ID
hr: Prijavite se vašim Open ID računom
ja: Open ID アカウントでログインしてください
pl: Zaloguj za pomocą Open ID
pt_br: Entrar com sua conta Open ID
ru: Используйте для входа ваш аккаунт Open ID
sk: Prihlásiť pomocou Open ID
sl: Prijavite se s svojim računom Open ID
sv: Logga in med ditt Open ID-konto
tr: Sign In with Your Open ID Account
vi: Đăng nhập với tài khoản Open ID của bạn
zh_cn: 用 Open ID 帐号登录

# OpenIDLoginCanceledMessage
source: Login Canceled
ar: تسجيل الدخول تم إلغاؤها
da: Log ind blev afbrudt
de: Anmeldung abgebrochen
es: Inicio de sesión cancelado
fa: ورود
fo: Innritan steðga
fr: Sign In Canceled
fr_ca: Connexion annulée
hr: Prijava je otkazana
ja: ログインがキャンセルされました
pl: Logowanie anulowane
pt_br: Entrar Cancelado
ru: Вход отменён
sk: Prihlásenie zrušené
sl: Prijava je preklicana
sv: Inloggningen avbröts
tr: Sign In Canceled
vi: Đăng nhập bị hủy bỏ
zh_cn: 登录取消

# OpenIDLoginFailedMessage
source: Login Failed
ar: تسجيل الدخول الفاشلة
da: Log ind mislykkedes
de: Anmeldung fehlgeschlagen
es: El inicio de sesión falló
fa: ورود ناموفق
fo: Innritan miseydnaðist
fr: Sign In Failed
fr_ca: Connexion échouée
hr: Prijava je neuspješna
ja: ログインに失敗しました
pl: Logowanie nieudane
pt_br: Entrar Falhou
ru: Ошибка входа на сайт
sk: Prihlásenie neúspešné
sl: Prijava je spodleteja
sv: Inloggningen misslyckades
tr: Giriş yapamadınız.
vi: Đăng nhập thất bại
zh_cn: 登录失败

# OpenIDMustRegisterBeforeLoginMesage
source: You must Register before you can login to this site. Click <a href='{0}' title='Open ID Registration Page'>here</a> to register with your Open ID.
ar: يجب عليك التسجيل قبل أن يمكنك تسجيل الدخول إلى هذا الموقع. انقر &lt;a href="{0}" title="Open ID Registration Page"&gt;هنا&lt;/a&gt; للتسجيل مع "معرف" الخاصة بك "مفتوحة."
da: Du skal registreres før du kan logge ind på denne hjemmeside. Klik <a href='{0}' title='Open ID Registrerings side'>her</a> for at registrere med din Open ID.
de: Sie müssen sich registrieren, bevor Sie sich für diese Seite anmelden können. Klicken Sie <a href='{0}' title='Open ID Registration Page'>here</a> um sich mit Ihrer Open ID zu registrieren.
es: Debe registrarse antes de poder identificarse en este sitio. Haga clic <a href='{0}' title='Open ID Registration Page'>aquí</a> para registrarse con su Open ID.
fa: قبل از ورود به سایت شما باید در سایت ثبت نام کنید. برای ثبت نام با نام کاربری Open ID <a href='{0}' title='Open ID Registration Page'>اینجا</a> کلیک کنید.
fo: Du skal registreres før du kan logge ind på denne hjemmeside. Klik <a href='{0}' title='Open ID Registrerings side'>her</a> for at registrere med din Open ID.
fr: You must Register before you can sign in to this site. Click <a href='{0}' title='Open ID Registration Page'>here</a> to register with your Open ID.
fr_ca: Vous devez vous enregistrer avant d'ouvrir une session. Cliquez sur ce <a href='{0}' title='Open ID'>lien</a> pour vous enregistrer avec votre compte Open ID.
hr: Prije nego li se prijavite na ovaj portal, morate se registrirati. Kliknite <a href='{0}' title='Open ID Registration Page'>ovdje</a> za registraciju vašim Open ID-jem.
ja: このサイトにログインする前に登録をしてください。 <a href='{0}' title='Open ID Registration Page'>ここ</a> をクリックして Open ID を登録してください。
pl: Musisz się najpierw zarejestrować, aby móc logować się do tej witryny. Kliknij <a href='{0}' title='Open ID - Rejestracja'>tutaj</a> aby zarejestrować się używając Twojego Open ID.
pt_br: Você deve registrar antes que você pode se inscrever para este site. Clique em<a href = '{0}' title = 'Página de registro do Open ID'>aqui</a> para registrar com seu Open ID.
ru: Вы должны зарегистрироваться перед тем, как войдёте на этот сайт. Зайдите <a href='{0}' title='Open ID Registration Page'>сюда</a>чтобы зарегистрироваться с вашим Open ID.
sk: Je potrebné sa najskôr zaregistrovať pretým ako sa prihlásiť na tento portál. <a href='{0}' title='Open ID - Registrácia'>Klinite tu</a> pre registráciu pomocou Open ID.
sl: Morate se registrirati, preden se lahko prijavite na to spletno mesto. Kliknite <a href='{0}' title='Registracijska stran Open ID'>tukaj</a>, da se registrirate z vašim Open ID.
sv: Du måste registrera dig på siten innan du kan logga in. Klicka <a href='{0}' title='Registreringssida för Open ID'>här</a> för att registrera dig med ditt Open ID.
tr: You must Register before you can sign in to this site. Click <a href='{0}' title='Open ID Registration Page'>here</a> to register with your Open ID.
vi: Bạn phải đăng ký trước khi có thể đăng nhập vào trang web này. Bấm vào <a href='{0}' title='Open ID Registration Page'>đây</a> để đăng ký với Open ID của bạn.
zh_cn: 登录前必须注册.点击 <a href='{0}' title='Open ID Registration Page'>here</a>来注册

# OpenIDRegisterButton
source: Register with Your Open ID Account
ar: التسجيل الخاص بك فتح حساب معرف
da: Registrer med din Open ID konto
de: Registrieren Sie sich mit Ihrem Open ID Account
es: Regístrese con su cuenta de Open ID
fa: با حساب Open ID خود ثبت نام کنید
fo: Skráset teg við tínari Open ID kontu
fr_ca: S'enregistrer avec un compte Open ID
hr: Registrirajte se vašim Open ID računom.
ja: Open ID アカウントで登録
pl: Zarejestruj za pomocą swojego Open ID
pt_br: Registre-se com sua conta OpenID
ru: Зарегистрируйтесь при помощи вашего эккаунта Open ID
sk: Registrácia pomocou Open ID účtu
sl: Registrirajte se s svojim računom Open ID
sv: Registrera dig med ditt OpenID konto
vi: Đăng ký với tài khoản Open ID của bạn
zh_cn: 用你的Open ID 帐号注册

# OpenIDRegisterUserEmailExistsMessage
source: A site user already exists with the email address provided by your Open ID profile. If you would like to associate your Open ID with your existing site account, you can login with your existing credentials and update your Open ID on the Profile page.
ar: مستخدم موقع موجود بالفعل بعنوان البريد الإلكتروني المقدمة من التشكيل الجانبي "المعرف المفتوح". إذا كنت تريد اقترانه "المعرف" الخاص بك فتح حساب الموقع الحالي الخاص بك، يمكنك تسجيل الدخول باستخدام بيانات اعتمادك الحالية وتحديث "المعرف" الخاص بك مفتوحة على صفحة ملف التعريف.
da: Der findes allerede en bruger med e-mail adresse angivet i din Open ID profil. Hvis du gerne vil associere din Open ID med din eksisterende konto, skal du logge ind på din eksisterende konto og opdatere din Open ID på profil-siden.
de: Es besteht bereits ein Anwender mit der in Ihrem Open ID-Profil gespeicherten E-Mail-Adresse. Falls Sie Ihre Open ID mit Ihrem vorhandenen Benutzerkonto verknüpfen möchten, können Sie sich mir Ihren bereits vorhandenen Daten einloggen und Ihre Open ID auf
es: Ya existe un usuario con el correo electrónico proporcionado por su perfil de Open ID. Si desea asociar su Open ID con su cuenta existente en este sitio, puede identificarse con sus credenciales actuales y luego actualizar su Open ID en la página de su perfil.
fa: کاربر دیگری با آدرس ایمیلی که توسط حساب Open ID ارائه شده در سایت وجود دارد. در صورتی که می خواهید حساب Open ID را با حساب موجود خود در سایت مرتبط سازید، می توانید ابتدا با نام کاربری و رمز خود در سایت وارد شوید، و سپس از صفحه profile خود اطلاعات Open ID را به روز نمایید.
fo: Der findes allerede en bruger med e-mail adresse angivet i din Open ID profil. Hvis du gerne vil associere din Open ID med din eksisterende konto, skal du logge ind på din eksisterende konto og opdatere din Open ID på profil-siden.
fr_ca: Un utilisateur existe déjà avec l'adresse courriel de votre profil Open ID.
hr: Već postoji portalski korisnik čija je e-adresa jednaka onoj u vašem Open ID profilu. Ako želite udružiti svoj Open ID sa svojim postojećim korisničkim računom, možete se prijaviti vašim tim računom i ažurirati svoj Open ID na stranici o Profilu.
ja: あなたのOpen ID プロフィルのメールアドレスと同じメールアドレスのユーザーが既に存在します。あなたの既存のアカウントにOpen ID を関連付けたい時は，既存のアカウントでログインしてプロフィルのページで Open ID を更新してください。
pl: Istnieje już użytkownik tej witryny z adresem e-mail podanym przez Twój Open ID. Jeśli chcesz połączyć swój Open ID z istniejącym kontem tej witryny, zaloguj się za pomocą swoich danych i zakutalizuj swój profil.
pt_br: Um usuário do site já existe com o endereço de e-mail fornecido pelo seu perfil de Open ID. Se você gostaria de associar o seu Open ID com sua conta do site existente, você pode fazer o login com suas credenciais existentes e atualizar seu Open ID na página de perfil.
ru: Пользователь с таким адресом электронной почты вашего аккаунта в профиле Open ID уже существует. Если вы хотите связать ваш Open ID с вашим существующим аккаунтом сайта, то вы можете войти на сайт с вашими существующими учётными данными и обновить ваш Open ID на странице Профиля.
sl: Spletni uporabnik z e-poštnim naslovom, ki ste ga podali v profilu Open ID, že obstaja. Če želite vaš Open ID povezati z vašim obstoječim spletnim računom, se lahko prijavite z obstoječimi poverilnicami in posodobite vaš Open ID na strani Profil.
sv: En användare på siten finns redan med den e-postadressen som gavs av din Open ID-profil. Om du vill knyta ditt Open ID med ditt existerande konto på siten kan du logga in med dina nuvarande uppgifter och ändra ditt Open ID på profilsidan.
vi: Một người dùng đã tồn tại với địa chỉ email được cung cấp bởi hồ sơ Open ID của bạn. Nếu bạn muốn liên kết Open ID với tài khoản trang web hiện có, bạn có thể đăng nhập bằng thông tin hiện tại của bạn và cập nhật Open ID trên trang hồ sơ.
zh_cn: 一个使用此邮件的站点用户已经存在，如果你要关联OpenID帐号，可以先登录，然后更新你的资料文件

# OpenIDRegistrationCanceledMessage
source: Registration Canceled
ar: إلغاء التسجيل
da: Registrering afbrudt
de: Registrierung abgebrochen
es: El registro ha sido cancelado
fa: ثبت نام لغو شد
fo: Skráseting ógilda
fr: Enregistrement annulé
fr_ca: Enregistrement annulé
hr: Registracija je otkazana.
ja: 登録がキャンセルされました
pl: Rejestracja anulowana.
pt_br: Registo cancelado
ru: Регистрация отменена
sk: Registrácia zrušená
sl: Registracija je preklicana
sv: Registreringen avbröts
vi: Đã hủy bỏ đăng ký
zh_cn: 注册取消
