Repository: i7MEDIA/mojoportal
Catalog: Web/App_GlobalResources/Resource.*.resx
Languages: ar, da, de, es, fa, fo, fr, fr_ca, hr, ja, pl, pt_br, ru, sk, sl, sv, tr, vi, zh_cn

# ManageUsersRemoveRoleWarning
source: Are you sure you want to remove this user from the role?
ar: هل أنت متأكد من أنك تريد إزالة هذا المستخدم من الدور؟
da: Er du sikker på at du vil fjerne brugeren fra denne rolle?
de: Sind Sie sicher, dass Sie diesen Anwender aus der Gruppe entfernen möchten?
es: ¿Está seguro de quitar al usuario de este rol?
fa: آیا از حذف این کاربر از این نقش اطمینان دارید؟
fo: Vil tú strika brúkaran frá hesum leikluti?
fr: Êtes-vous sûr de vouloir enlever l'utilisateur de ce rôle ?
fr_ca: Êtes-vous certain de vouloir supprimer ce rôle du compte de l'utilisateur?
hr: Želite li doista ukloniti korisnika iz ove uloge?
ja: ユーザーからこのロールを削除してよろしいか?
pl: Czy na pewno wyłączyć użytkownika z tej roli?
pt_br: Tem certeza de que deseja remover este usuário da função?
ru: Вы уверены, что хотите исключить пользователя из выбранной роли?
sk: Skutočne chcete odstrániť užívateľa z tejto role?
sl: Ste prepričani, da želite odstraniti tega uporabnika iz vloge?
sv: Är du säker på att du vill ta bort användaren från denna roll?
tr: Bu kullanıcıdan rolü almak istediğinize emin misiniz?
vi: Bạn có chắc muốn loại người dùng này khỏi quyền này?
zh_cn: 确认从此角色中删除用户?

# ManageUsersRolesTab
source: Role Membership
ar: عضوية دور
da: Rolle medlemsskab
de: Gruppenzugehörigkeit
es: Membresía de roles
fa: عضویت نقش
fo: Leiklutalimaskapur
fr_ca: Rôle de l'utilisateur
hr: Uloge
ja: ユーザーロール
pl: Role użytkownika
pt_br: Associação da função
ru: Роль в Membership
sk: Členstvo v role
sl: Članstvo v vlogah
sv: Rollmedlemskap
tr: Rol Üyeliği
vi: Phân quyền Người dùng
zh_cn: 用户角色

# ManageUsersSaveButton
source: Save User Changes
ar: حفظ تغييرات المستخدم
da: Gem bruger ændringer
de: Benutzeränderungen speichern
es: Guardar los cambios del usuario
fa: تغییرات کاربر ذخیره شود
fo: Goym brúkarabroytingar
fr: Sauver les modifications
fr_ca: Enregistrer les modifications
ja: ユーザー情報の変更の保存
pl: Zapisz zmiany
pt_br: Gravar alterações
ru: Сохранить изменения пользователя
sk: Uložiť zmeny profilu
sl: Shrani spremembe uporabnika
sv: Spara ändringar för användare
tr: Üye Değişikliklerini Kaydet
vi: Lưu thay đổi người dùng
zh_cn: 保存用户的改动

# ManageUsersSecurityTab
source: Identity/Security
ar: الهوية والأمن
da: Identitet/sikkerhed
de: Identität/Sicherheit
es: Identidad/Seguridad
fa: امنیت/هویت شناسی
fo: Samleiki/Trygd
fr: Identité/Sécurité
fr_ca: Identité/Sécurité
hr: Identitet i sigurnost
ja: ID・セキュリティ
pl: Identyfikacja/Bezpieczeństwo
pt_br: Identidade/Segurança
ru: Идентификация/Безопасность
sk: Identita/Bezpečnosť
sl: Identiteta/Varnost
sv: Identitet/Säkerhet
tr: Kimlik/Güvenlik
vi: Danh tính/Bảo mật
zh_cn: 身份/安全

# ManageUsersTitleLabel
source: Manage User
ar: إدارة المستخدم
da: Administrér bruger:
de: Anwenderverwaltung:
es: Gestionar usuario
fa: مدیریت کاربر:
fo: Fyrisit brúkara
fr: Gestion utilisateur
fr_ca: Gestion des utilisateurs
hr: Upravljanje korisničkim računom:
ja: ユーザー管理:
pl: Zarządzaj danymi użytkownika
pt_br: Gerenciar usuário:
ru: Изменить пользователя
sk: Správa užívateľov
sl: Urejanje uporabnika
sv: Hantera användare:
tr: Üye Yönet -
vi: Quản lý người dùng
zh_cn: 管理用户:

# ManageUsersTotalPostsLabel
source: Total Posts
ar: مجموع الوظائف
da: Total antal indlæg:
de: Anzahl der Einträge:
es: Total de entradas
fa: کل ارسالی ها
fo: Lutir íalt
fr: Total des envois
fr_ca: Total des commentaires
hr: Ukupno poruka:
ja: 投稿数:
pl: Postów ogółem
pt_br: Mensagens:
ru: Всего сообщений:
sk: Celkový počet príspevkov
sl: Skupaj objav
sv: Totalt antal poster:
tr: Toplam Mesaj
vi: Tổng số bài viết
zh_cn: 发帖总数:

# ManageUsersTrustedLabel
source: Trusted
ar: الموثوق بها
da: Betroet:
de: Vertrauensw.
es: De confianza
fa: تایید شده است
fo: Álitin
fr: Approuvé
fr_ca: Approuvé
hr: Pouzdan?
ja: 信頼:
pl: Jest zaufany
pt_br: Confiável:
ru: Доверенный
sk: Dôveryhodný
sl: Zaupanja vreden
sv: Betrodd
tr: Güvenilirlik
vi: Tin tưởng
zh_cn: 信任的:

# ManageUsersUpdateButton
source: Update User
ar: تحديث المستخدم
da: Opdater bruger
de: Anwender speichern
es: Actualizar el usuario
fa: اصلاح
fo: Dagfør brúkara
fr: Sauver
fr_ca: Mise à jour
hr: Spremi
ja: ユーザー情報の更新
pl: Aktualizuj dane użytkownika
pt_br: Atualizar usuário
ru: Обновить пользователя
sk: Uložiť užívateľa
sl: Shrani uporabnika
sv: Uppdatera användare
tr: Üye Güncelle
vi: Cập nhật người dùng
zh_cn: 更新用户

# ManageUsersUserGuidLabel
source: User Guid
ar: معرفة المستخدم
da: Bruger Guid:
de: Anwender Guid:
es: GUID del Usuario
fo: Brúkara Guid
fr: Guid Utilisateur
fr_ca: Guid utilisateur
hr: Korisnikov GUID:
ja: ユーザーGuid:
pl: Guid użytkownika
pt_br: Guid:
ru: GUID пользователя:
sk: GUID užívateľa
sl: Guid uporabnika
sv: Användar-Guid:
tr: Kullanıcı Guid:
vi: GUID người dùng
zh_cn: 用户的 Guid:

# ManageUsersUserIsInAllRolesMessage
source: This user is in all existing roles
ar: هذا المستخدم في جميع الأدوار الموجودة
da: Denne bruger er tildelt alle eksisterende roller
de: Dieser Anwender ist in allen bestehenden Gruppen
es: Este usuario está en todos los roles existentes
fa: این کاربر در تمام نقش ها وجود دارد
fo: Hesin brúkarin hevur fingið allar leiklutir sum eru
fr: L'utilisateur est dans tous les rôles existants
fr_ca: L'utilisateur est dans tous les rôles existants.
hr: Ovaj korisnik spada u sve role
ja: ユーザーはすべてのロールに属しています
pl: Ten użytkownik występuje we wszystkich rolach
pt_br: Este usuário é em todas as funções existentes
ru: Пользователь уже добавлен ко всем ролям
sk: Užívateľ sa nachádza vo všetkých roliach
sl: Ta uporabnik nastopa v vseh obstoječih vlogah
sv: Denna användare är i alla existerande roller.
tr: Bu kullanıcı bütün rollere sahip
vi: Người dùng này có tất cả các quyền hiện có
zh_cn: 用户存在于所有的角色中

# ManageUsersUserNameLabel
source: Display Name
ar: اسم العرض
da: Fornavn & efternavn:
de: Name:
es: Nombre mostrado
fa: نام کاربری
fo: Vísunavn
fr: Nom complet
fr_ca: Nom complet
hr: Ime i prezime:
ja: 氏名:
pl: Pełna nazwa:
pt_br: Nome completo:
ru: Отображаемое имя
sk: Meno:
sl: Ime za prikaz
sv: Fullständigt namn:
tr: Sitedeki Adı
vi: Tên hiển thị
zh_cn: 名字

# ManageUsersWindowsLiveIDLabel
source: Windows Live ID
ar: ويندوز لايف معرف
de: Seitentitel-URL:
es: ID de Windows Live
fr_ca: ID Windows Live
sl: ID Windows Live
vi: ID Windows Live

# MediumTextLabel
source: Medium Text
ar: نص متوسطة
da: Medium tekst
de: Yahoo:
es: Texto mediano
fo: Miðal tekstur
fr_ca: Texte méduim
ja: 標準の文字
pt_br: Texto médio
ru: Текст средней величины
sk: Prostredný text
sl: Srednje besedilo
vi: Chữ cỡ vừa
zh_cn: 中等大小

# MemberListAddUserLabel
source: Add New User
ar: إضافة مستخدم جديد
da: Tilføj ny bruger
de: Anwender hinzufügen
es: Agregar nuevo usuario
fa: کاربر جدید
fo: Skráset nýggjan brúkara
fr: Ajouter un utilisateur
fr_ca: Ajouter un utilisateur
hr: Upis korisnika
ja: 新規ユーザーの追加
pl: Dodaj nowego użytkownika
pt_br: Adicionar novo usuário
ru: Добавить пользователя
sk: Pridať nového užívateľa
sl: Dodaj novega uporabnika
sv: Lägg till ny användare
tr: Yeni Üye Ekle
vi: Thêm người dùng
zh_cn: 添加新用户

# MemberListAllUsersLink
source: All
ar: جميع
da: Alle
de: Alle
es: Todo
fa: همه
fo: Allir
fr: Tous
fr_ca: Tous
hr: Svi
ja: すべて
pl: Wszyscy
pt_br: Todos
ru: Все
sk: Všetci
sl: Vsi
sv: Alla
tr: Tümü
vi: Tất cả
zh_cn: 全部

# MemberListDateCreatedLabel
source: Joined
ar: وانضم إلى
da: Deltager
de: Beigetreten
es: Se unió
fa: تاریخ عضویت
fo: Meldaði til
fr: Rejoint le
fr_ca: créé le
hr: Pridužen/a
ja: 登録日
pl: Dołączył
pt_br: Membro desde:
ru: Зарегистрир.
sk: Zaregistorvaný
sl: Pridruženi
sv: Registrerades
tr: Üyelik Tarihi
vi: Đã tham gia
zh_cn: 加入

# MemberListLink
source: Member List
ar: قائمة الأعضاء
da: Medlemsliste
de: Anwenderliste
es: Listado de miembros
fa: لیست اعضا
fo: Limalisti
fr: Gestion des utilisateurs
fr_ca: Liste des utilisateurs
hr: Popis članova
ja: メンバー一覧
pl: Lista Członków
pt_br: Lista de membros
ru: Пользователи
sk: Zoznam užívateľov
sl: Seznam članov
sv: Användarlista
tr: Üye Listesi
vi: Danh sách thành viên
zh_cn: 成员列表

# MemberListPagesLabel
source: Pages:
ar: الصفحات:
da: Sider:
de: Webseiten:
es: Páginas:
fa: صفحات
fo: Síður:
hr: Stranice:
ja: ページ:
pl: Strony:
pt_br: Páginas:
ru: Страницы:
sk: Stránok:
sl: Strani:
sv: Sidor:
tr: Sayfalar:
vi: Trang:
zh_cn: 页:

# MemberListSearchButton
source: Search
ar: البحث
da: Søg
de: Suche
es: Buscar
fa: جستجو
fo: Leita
fr: Rechercher
fr_ca: Recherche
hr: Traži
ja: 検索
pl: Szukaj
pt_br: Pesquisar
ru: Поиск
sk: Hľadať
sl: Najdi
sv: Sök
tr: ARA
vi: Tìm kiếm
zh_cn: 搜索

# MemberListShowAllLabel
source: Clear Filters
ar: عرض الكل
da: Vis alle
de: Alle zeigen
es: Mostrar todo
fa: نمایش همه
fo: Vís allar
fr: Afficher tous
fr_ca: Afficher tout
hr: Prikaži sve
ja: すべてを表示
pl: Pokaż wszystkich
pt_br: Mostrar tudo
ru: Показать все
sk: Zobraziť všetko
sl: Pokaži vse
sv: Visa alla
tr: Hepsini Göster
vi: Hiện tất cả
zh_cn: 显示全部

# MemberListTitleLabel
source: Member List
ar: قائمة الأعضاء
da: Medlemsliste
de: Anwenderliste
es: Listado de miembros
fa: اعضاء
fo: Limalisti
fr: Liste des utilisateurs
fr_ca: Liste des utilisateurs
hr: Popis članova
ja: メンバー一覧
pl: Lista Członków
pt_br: Lista de membros
ru: Пользователи
sk: Zoznam užívateľov
sl: Seznam članov
sv: Användarlista
tr: Üye Listesi
vi: Danh sách thành viên
zh_cn: 成员列表

# MemberListUserNameLabel
source: User Name
ar: اسم المستخدم
da: Brugernavn
de: Anwendername
es: Nombre del usuario
fa: نام کاربر
fo: Brúkaranavn
fr: Nom de l'utilisateur
fr_ca: Identifiant
hr: Korisničko ime
ja: ユーザー名
pl: Nazwa użytkownika
pt_br: Nome do usuário
ru: Имя пользователя
sk: Meno užívateľa
sl: Uporabniško ime
sv: Användarnamn
tr: Üye Adı
vi: Tên người dùng
zh_cn: 用户名

# MemberListUserTotalPostsLabel
source: Total Posts
ar: مجموع الوظائف
da: Total antal indlæg
de: Anzahl der Einträge
es: Total de entradas
fa: کل ارسالی ها
fo: Lutir íalt
fr: Nombre de billets
fr_ca: Nombre de commentaires
hr: Ukupno poruka
ja: 投稿数
pl: Ilość postów
pt_br: Mensagens
ru: Всего сообщений
sk: Počet príspevkov
sl: Skupaj objav
sv: Totalt antal poster
tr: Toplam Mesaj
vi: Tổng số bài viết
zh_cn: 发帖总数

# MemberListUserWebSiteLabel
source: Web Site
ar: موقع ويب
da: Hjemmeside
de: Webseite
es: Sitio web
fa: سایت
fo: Heimasíða
fr: Site Web
fr_ca: Site Web
hr: Web stranica
ja: ウエブサイト
pl: Witryna
ru: Сайт
sk: Webová stránka
sl: Spletno mesto
sv: Webbsida
tr: Web Sitesi
vi: Trang Web
zh_cn: 网站

# MemberListViewProfileLabel
source: View Profile
ar: عرض ملف التعريف
da: Vis profil
de: Profil zeigen
es: Ver perfil
fa: مشاهده رزومه
fo: Vís vangamynd
fr: Voir Profil
fr_ca: Voir le profil
hr: Prikaži profil
ja: プロフィルの表示
pl: Pokaż profil
pt_br: Ver perfil
ru: Посмотреть профиль
sk: Zobraziť profil
sl: Prikaži profil
sv: Visa profil
tr: Profili Gör
vi: Xem hồ sơ
zh_cn: 查看资料

# ModuleAdminEditLink
source: Edit Definition
ar: تحرير
da: Redigér
de: Bearbeiten
es: Editar
fa: ویرایش
fo: Rætta
fr: Modifier
fr_ca: Modifier
hr: Uredi
ja: 編集
pl: Edycja
pt_br: Editar
ru: Изменить
sk: Upraviť
sl: Uredi
sv: Redigera
tr: Düzenle
vi: Chỉnh sửa
zh_cn: 编辑

# ModuleAdminSettingsLink
source: Module Settings
ar: إعدادات
da: Indstillinger
de: Einstell.
es: Ajustes
fa: تنظیمات
fo: Stillingar
fr: Paramètres
fr_ca: Paramètres
hr: Postavke
ja: 設定
pl: Ustawienia
pt_br: Configurações
ru: Настройки
sk: Nastavenia
sl: Nastavitve
sv: Inställningar
tr: Ayarlar
vi: Thiết lập
zh_cn: 设置

# ModuleDefinitionDefaultCacheRegexWarning
source: Default Cache must be an integer between 0 and 99999999
ar: ذاكرة التخزين المؤقت الافتراضي يجب أن يكون عددا صحيحاً بين 0 و 99999999
da: Standard Cache skal være et heltal mellem 0 og 99999999
de: Der Default Cache muss eine Ziffer zwischen 0 und 99999999 sein
es: La memoria caché predefinida debe ser un entero entre 0 y 99999999
fa: مقدار پیشفرض برای کش باید یک عدد صحیح بین 0 و 99999999 باشد
fo: Fyrisettur kovi skal verða eitt heiltal millum 0 og 99999999
fr: La valeur par défaut du Cache doit être comprise entre 0 et 99999999
fr_ca: La valeur par défaut du Cache doit être comprise entre 0 et 99999999
ja: キャッシュの初期値は0から99999999までの整数です。
pl: Domyślny cache musi być liczbą całkowitą z przedziału od 0 do 99999999
pt_br: Cache padrão deve ser um inteiro entre 0 e 99999999
ru: Время кэширования по умолчанию должно быть числом от 0 до 99999999
sk: Preddefinovaná cache musí byť celé číslo v rozsahu 0 až 99999999
sl: Privzeti predpomnilnik mora biti celo število med 0 in 99999999
sv: Standardcache måste vara ett heltal mellan 0 och 99999999.
tr: Geçerli cache 0 ile 99999999 arasında bir tamsayı olmalıdır.
vi: Bộ nhớ đệm mặc định phải là một số nguyên giữa 0 và 99999999
zh_cn: 默认缓存数在0- 99999999之间

# ModuleDefinitionDefaultCacheRequiredMessage
source: Default Cache is required. Use 0 for no cache.
ar: هناك حاجة إلى ذاكرة التخزين المؤقت الافتراضي. استخدام 0 للا ذاكرة التخزين المؤقت.
da: Standard Cache er påkrævet. Brug 0 for ingen cache.
de: Default Cache erforderlich. Benutzen Sie 0 für keinen Cache.
es: La caché predefinida es obligatoria. Use el valor 0 si no desea caché.
fa: مقدار کش پیشفرض، الزامی است. برای اینکه کش انجام نشود از مقدار 0 استفاده کنید.
fo: Fyrisettur kovi er kravt. Brúka 0 um tú ynskir ongan kova.
fr: Une valeur de Cache par défaut est requise. Utilisez 0 si pas de mise en cache.
fr_ca: Une valeur de Cache par défaut est requise. Utilisez 0 pour désactiver la mise en cache.
ja: キャッシュの初期値を設定してください。キャッシュを使用しない時は0にしてください。
pl: Wartość 'domyślny cache' jest wymagany. Użyj 0 aby pominąć.
pt_br: Cache padrão é necessária. Use 0 para não cache.
ru: Укажите время кэширования по умолчанию или "0" для отключения кэширования.
sk: Preddefinovaná cahce nie je zadaná. Použite 0 pre vypnutie cache.
sl: Privzeti predpomnilnik je obvezen. Uporabite 0 za brez predpomnilnika.
sv: Standardcache måste anges. Ange 0 för ingen cache.
tr: Geçerli cache'e ihtiyaç var. Cache yoksa 0 kullanın.
vi: Bắt buộc phải nhập bộ nhớ đệm mặc định. Nhập 0 để không dùng bộ nhớ đệm.
zh_cn: 需要输入默认缓存数,0代表不使用

# ModuleDefinitionDeleteSettingWarning
source: Are you sure you want to delete this setting?
ar: هل أنت متأكد من أنك تريد حذف هذا الإعداد؟
da: Er du sikker at du vil slette denne indstilling?
de: Sind Sie sicher, dass Sie diese Einstellung löschen möchten?
es: ¿Está seguro de eliminar este ajuste?
fa: آیا از حذف این تنظیم اطمینان دارید؟
fo: Vil tú strika hesa stilling?
fr_ca: Êtes-vous certain de vouloir supprimer ce paramètre?
hr: Želite li doista izbrisati ovu postavku?
ja: 設定を削除してよろしいか?
pl: Czy na pewno usunąć to ustawienie?
pt_br: Tem certeza de que quer apagar esta configuração?
ru: Вы уверены, что хотите удалить свойство модуля?
sk: Skutočne chcete zmazať toto nastavenie?
sl: Ste prepričani, da želite zbrisati to nastavitev?
sv: Är du säker på att du vill ta bort denna inställning?
tr: Bu ayarı silmek istediğinize emin misiniz?
vi: Bạn có chắc muốn xóa những thiết lập này?
zh_cn: 要删除此设置?

# ModuleDefinitionsAddSettingButton
source: Add New Setting
ar: إضافة إعداد جديدة
da: Tilføj ny indstilling
de: Neue Einstellung hinzufügen
es: Añadir nuevo ajuste
fa: تنظیمات جدید
fo: Skráset nýggja stilling
fr: Ajouter un nouveau paramètre
fr_ca: Ajouter un nouveau paramètre
hr: Dodaj novu postavku
ja: 新規設定の追加
pl: Dodaj nowe
pt_br: Adicionar nova configuração
ru: Добавить свойство
sk: Pridaj nové nastavenie
sl: Dodaj novo nastavitev
sv: Lägg till ny inställning
tr: Yeni Ayar ekle
vi: Thêm thiết lập mới
zh_cn: 添加新设置

# ModuleDefinitionsAddSettingHeader
source: Add New Setting
ar: إضافة إعداد جديدة
da: Tilføj ny indstilling
de: Neue Einstellung hinzufügen
es: Añadir nuevo ajuste
fa: تنظیم جدید
fo: Skráset nýggja stilling
fr: Ajouter un nouveau paramètre
fr_ca: Ajouter un nouveau paramètre
hr: Dodavanje nove postavke
ja: 新規設定の追加
pl: Dodaj nowe ustawienie
pt_br: Adicionar nova configuração
ru: Добавить новое свойство
sk: Pridaj nové nastavenie
sl: Dodaj novo nastavitev
sv: Lägg till ny inställning
tr: Yeni Ayar Ekle
vi: Thêm thiết lập mới
zh_cn: 添加新设置

# ModuleDefinitionsBackLink
source: Back To Feature List
ar: العودة إلى قائمة الميزات
da: Tilbage til funktionsliste
de: Zurück zur Liste der Modultypen:
es: Volver al listado de funcionalidades
fa: بازگشت به لیست ماژول ها
fo: Aftur til eyðkennislistan
fr: Retoure à la liste des fonctionnalités
fr_ca: Retour à la liste des fonctionnalités
hr: Natrag na popis modula
ja: 機能一覧に戻る
pl: Wróć do listy funkcji
pt_br: Voltar a Lista de recursos
ru: Вернуться к списку типов модулей
sk: Späť do zoznamu modulov
sl: Nazaj na seznam funkcij
sv: Tillbaka till funktionslistan
tr: Modül Listesine Dön
vi: Trở về Danh sách tính năng
zh_cn: 回到特色模块列表

# ModuleDefinitionsCancelButton
source: Cancel
ar: إلغاء الأمر
da: Annuller
de: Abbrechen
es: Cancelar
fa: انصراف
fo: Ógilda
fr: Annuler
fr_ca: Annuler
hr: Odustani
ja: キャンセル
pl: Anuluj
pt_br: Cancelar
ru: Отмена
sk: Zrušiť
sl: Prekliči
sv: Avbryt
tr: Vazgeç
vi: Hủy bỏ
zh_cn: 取消

# ModuleDefinitionsConfigureLink
source: Configure Settings
ar: تكوين إعدادات
da: Konfigurer indstillinger
de: Einstellungen konfigurieren
es: Configurar los ajustes
fa: تنظیم پیکربندی
fo: Samanset stillingar
fr: Configurer les paramètres
fr_ca: Configurer les paramètres
hr: Konfiguriraj postavke
ja: 設定をする
pl: Konfiguruj ustawienia
pt_br: Configurações
ru: Редактировать свойства
sk: Konfigurácia nastavení
sl: Konfiguriraj nastavitve
sv: Konfigurera inställningar
tr: Ayarları Düzenle
vi: Thiết lập cấu hình
zh_cn: 配置设置

# ModuleDefinitionsControlSourceRequiredHelp
source: You must enter the relative path to the Feature Control
ar: يجب إدخال المسار النسبي إلى "عنصر تحكم ميزة"
da: Du skal indtaste den relative sti til modul kontrollen
de: Sie müssen einen relativen Pfad für das Modultypen-Control eingeben
es: Debe introducir la ruta relativa al control de la funcionalidad
fa: شما باید یک آدرس نسبی را برای کنترل ماژول وارد نمایید
fo: Tú skal skriva tann lutfalsliga vegin til mótul stýringina
fr: Vous devez saisir le chemin relatif vers le control de la fonctionnalité
fr_ca: Vous devez saisir le chemin relatif vers le contrôle.
hr: Morate upisati relativnu putanju do modulske kontrole.
ja: 機能のコントロールの相対パスを入力してください。
pl: Musisz podać relatywną ścieżkę do komponentu funkcji
pt_br: Você deve entrar o caminho relativo para o arquivo do controle do recurso
ru: Вы должны ввести относительный путь к элементу управления функцией
sk: Zadajte relatívnu cestu ku komponente implementujúcej modul (.ascx)
sl: Vnesti morate relativno pot do Vodenja funkcij.
sv: Du måste ange den relativa vägen till funktions-kontrollen
tr: Özellik kontrolu için göreceli bir klasör yolu girmelisiniz.
vi: Bạn phải nhập vào đường dẫn liến kết đến Điều khiển Tính năng
zh_cn: 必须输入相对路径到特色模块

# ModuleDefinitionsDefaultCacheDurationLabel
source: Default Cache Timeout (seconds)
ar: مهلة التخزين المؤقت الافتراضي (بالثواني)
da: Standard cache timeout (sekunder):
de: Zeitüberschreitung des Default Caches (Sekunden):
es: Tiempo de espera predefinido de la caché (en segundos)
fo: Fyrisettur kovi gongur út (sekund):
fr: Temps de cache par défaut (secondes):
fr_ca: Temps de cache par défaut (secondes)
ja: キャッシュのタイムアウトの初期値 (秒):
pl: Domyślny czas cache (w sek.)
pt_br: Cache Timeout padrão (segundos)
ru: Время кэширования по умолчанию (секунд):
sk: Prednastavený časový limit dát v cache (v sekundách)
sl: Privzeti iztek predpomnilnika (sekunde)
sv: Standardcachetid timeout (sekunder):
tr: Geçerli Cache Süresi (saniye)
vi: Thời gian chờ bộ nhớ đệm mặc định (giây)
zh_cn: 默认缓存 (秒):

# ModuleDefinitionsDefaultControlSource
source: Modules/SomeModule.ascx
da: Moduler/Etmodul.ascx
es: Modules/AlgunModulo.ascx
fo: Motul/EittMotul.ascx
fr: Modules/UnModule.ascx
fr_ca: Modules/UnModule.ascx
ru: Modules/ваш_модуль.ascx
tr: Modules/ornek.ascx

# ModuleDefinitionsDefaultModuleName
source: New Definition
ar: تعريف جديد
da: Ny definition
de: Neue Definition
es: Nueva definición
fa: تعریف جدید
fo: Nýggj skráseting
fr: Nouvelle définition
fr_ca: Nouvelle définition
hr: Nova definicija
ja: 新規定義
pl: Nowa definicja
pt_br: Novo tipo
ru: Новый тип модуля
sk: Nová definícia
sl: Nova definicija
sv: Ny definition
tr: Yeni Tanım
vi: Định nghĩa mới
zh_cn: 新的定义

# ModuleDefinitionsDeleteButton
source: Delete
ar: حذف
da: Slet
de: Löschen
es: Eliminar
fa: حذف
fo: Strika
fr: Effacer
fr_ca: Supprimer
hr: Izbriši
ja: 削除
pl: Usuń
pt_br: Apagar este tipo de módulo
ru: Удалить
sk: Zmazať
sl: Zbriši
sv: Ta bort
tr: Bu Modül Tipini Sil
vi: Xóa
zh_cn: 删除

# ModuleDefinitionsDeleteInstancesBeforeModuleDefinitionMessage
source: This feature is being used in the content system. You must delete instances of this feature before you can delete the feature itself.
ar: يستخدم هذا التطبيق في نظام المحتوى. يجب حذف نسخ هذا التطبيق قبل حذف التطبيق في حد ذاته.
da: Dette modul benyttes af hjemmesiden. Du skal først fjerne modulet fra alle sider, før du kan slette selve modulet.
de: Dieser Modultyp wird zur Zeit im Content System genutzt. Sie müssen daher zuerst die Objekte dieses Modultyps löschen, bevor Sie den Modultyp selbst löschen können.
es: Esta funcionalidad está en uso en el sistema de contenido. Debe eliminar las instancias de esta funcionalidad antes de poder eliminar la funcionalidad misma.
fa: نمونه هایی از این ماژول در محتوای سایت استفاده شده است. شما قبل از حذف این ماژول باید همه نمونه های این ماژول که در سایت استفاده کرده اید حذف نمایید.
fo: Hetta eyðkenni verður nýttur á heimasíðuni. Tú skal fyrst strika førini av hesum eyðkenni áðrenn tú kann strika sjálvt eyðkenni.
fr: Cette fonctionnalité est utilisé dans la gestion des contenus. Vous devez effacer toutes ses instances avant de la supprimer.
fr_ca: Cette fonctionnalité est utilisé. Vous devez supprimer toutes ses instances avant de la supprimer.
hr: Ovaj se modul koristi na portalu. Morate izbrisati njegove instance prije nego li izbrišete sam modul.
ja: この機能はこのコンテンツシステムで使用されています。この機能を削除する前にこの機能のインスタンスを削除してください。
pl: Ten moduł jest obecnie używana w systemie. Musisz usunąć wszystkie jego wystąpienia (zastosowania) zanim usuniesz sam moduł.
pt_br: Esta característica está sendo usada no sistema satisfeito. Você deve suprimir exemplos desta característica antes que você possa suprimir a característica própria.
ru: На сайте существует контент данного типа. Тип модуля не может быть удален, пока не будет удален соответствующий контент.
sk: Tento modul je použítý v systéme. Pred jeho zmazaním je nutné odstrániť všetky jeho výskyty použitia.
sl: Ta funkcija je bila uporabljena v sistemu vsebine. Preden lahko izbrišete samo funkcijo, morate zbrisati primerke te funkcije.
sv: Denna feature används av innehållssystemet. Du måste ta bort alla instanser av denna feature innan du kan ta bort featuren helt.
tr: Bu modül içerik sisteminde kullanıldı. Silebilmek için kullanılanları kaldırmalısınız.
vi: Tính năng này đang được sử dụng trong hệ thống nội dung. Bạn phải xóa hết các thực thể của tính năng này trước khi xóa chính tính năng đó.
zh_cn: 此特色模块已经被使用,必须在使用的页面中先删除使用项

# ModuleDefinitionsDeleteWarning
source: Are you sure you want to delete this feature?
ar: هل أنت متأكد من أنك تريد حذف هذا التطبيق؟
da: Er du sikker at du vil slette dette modul?
de: Sind Sie sicher, dass Sie diesen Modultyp löschen möchten?
es: ¿Está seguro de eliminar esta funcionalidad?
fa: آیا از حذف این امکان اطمینان دارید؟
fo: Vil tú strika hetta eyðkenni?
fr: Êtes-vous sûr de vouloir effacer cette fonctionnalité?
fr_ca: Êtes-vous certain de vouloir supprimer cette fonctionnalité?
hr: Želite li doista izbrisati ovaj modul?
ja: この機能を削除してよろしいか?
pl: Czy na pewno skasować ten moduł?
pt_br: Tem certeza de que deseja excluir este recurso?
ru: Вы уверены, что хотите удалить модуль?
sk: Skutočne zmazať tento modul?
sl: Ste prepričani, da želite zbrisati to funkcijo?
sv: Är du säker på att du vill ta bort denna funktion?
tr: Bu modülü silmek istediğinize emin misiniz?
vi: Bạn có chắc muốn xóa tính năng này?
zh_cn: 确认删除此特色模块?
