Repository: i7MEDIA/mojoportal
Catalog: Web/App_GlobalResources/Resource.*.resx
Languages: ar, da, de, es, fa, fo, fr, fr_ca, hr, ja, pl, pt_br, ru, sk, sl, sv, tr, vi, zh_cn

# CurrencyGridDecimalPointCharHeading
source: Decimal Point
ar: النقطة العشرية
da: Decimal tegn
de: Dezimalpunkt
es: Punto decimal
fa: نقطه اعشار
fo: Desimal punkt
fr: Symbole de la décimale
fr_ca: Symbole de la décimale
hr: Decimalna oznaka:
ja: 小数点記号
pl: Separator dziesiętny
pt_br: Ponto Decimal
ru: Десятичный разделитель
sk: Oddeľovač desatinných miest
sl: Decimalna pika
sv: decimaltecken
tr: Ondalık Ayraç
vi: Dấu thập phân
zh_cn: 小数点

# CurrencyGridDeleteButton
source: Delete
ar: حذف
da: Slet
de: Löschen
es: Eliminar
fa: حذف
fo: Strika
fr: Effacer
fr_ca: Supprimer
hr: Izbriši
ja: 削除
pl: Usuń
pt_br: Excluir
ru: Удалить
sk: Zmazať
sl: Zbriši
sv: Ta bort
tr: Sil
vi: Xóa
zh_cn: 删除

# CurrencyGridDeleteWarning
source: Are you sure you want to delete this currency?
ar: هل أنت متأكد من أنك تريد حذف هذه العملة؟
da: Er du sikker på at du vil slette denne valuta?
de: Sind Sie sicher, dass Sie den Eintrag für diese Währung löschen möchten?
es: ¿Está seguro de eliminar esta divisa?
fa: آیا از حذف این کشور اطمینان دارید؟
fo: Vil tú strika hetta gjaldoyra?
fr: Êtes-vous sûr de vouloir effacer cette monnaie ?
fr_ca: Êtes-vous certain de vouloir supprimer cette monnaie?
hr: Želite li doista izbrisati ovu valutu?
ja: この通貨を削除してよろしいか?
pl: Czy na pewno skasować tę walutę?
pt_br: Tem certeza que quer apagar esta Moeda?
ru: Вы уверены, что действительно желаете удалить эту валюту?
sk: Skutočne chcete zmazať túto menu?
sl: Ste prepričani, da želite zbrisati to valuto?
sv: Är du säker på att du vill ta bort denna valuta?
tr: Bu para birimini silmek istediğinize emin misiniz?
vi: Bạn có chắc muốn xóa tiền tệ này?
zh_cn: 确定要删除此货币？

# CurrencyGridEditButton
source: Edit
ar: تحرير
da: Redigér
de: Bearbeiten
es: Editar
fa: ویرایش
fo: Rætta
fr: Modifier
fr_ca: Modifier
hr: Uređivanje valute.
ja: 編集
pl: Edycja
pt_br: Editar
ru: Изменить
sk: Upraviť
sl: Uredi
sv: Redigera
tr: Düzenle
vi: Chỉnh sửa
zh_cn: 编辑

# CurrencyGridSymbolLeftHeading
source: Symbol Left
ar: رمز اليسار
da: Venstre symbol
de: Symbol „Links“
es: Símbolo a la izquierda
fa: سمبل چپ
fo: Vinstra tekin
fr: Symbole à gauche
fr_ca: Symbole à gauche
hr: Simbol slijeva:
ja: 記号左側
pl: Symbol z lewej
pt_br: Símbolo a Esquerda
ru: Символ слева
sk: Symbol meny naľavo
sl: Simbol za levo
sv: Vänster symbol
tr: Sol Sembol
vi: Ký hiệu ở bên trái

# CurrencyGridSymbolRightHeading
source: Symbol Right
ar: رمز حق
da: Højre symbol
de: Symbol „Rechts“
es: Símbolo a la derecha
fa: ویرایش
fo: Høgra tekin
fr: Symbole à droite
fr_ca: Symbole à droite
hr: Simbol zdesna:
ja: 記号右側
pl: Symbol z prawej
pt_br: Símbolo a Direita
ru: Символ справа
sk: Symbol meny napravo
sl: Simbol za desno
sv: Höger symbol
tr: Sağ Sembol
vi: Ký hiệu ở bên phải

# CurrencyGridThousandsPointCharHeading
source: Thousands Point
ar: آلاف نقطة
da: Tusinde separator tegn
de: Tausenderpunkt
es: Punto de millares
fa: نقطه هزارگان
fo: Túsund atskiljunar tekin
fr: Symbole des milliers
fr_ca: Symbole des milliers
hr: Oznaka tisućica:
ja: 桁区切り記号
pl: Separator tysięcy
pt_br: Ponto de Milhar
ru: Разделитель тысяч
sk: Oddeľovať tisícov
sl: Pika za tisočice
sv: Tusentalsavgränsare
tr: Binlik Ayraç
vi: Dấu tách hàng ngìn

# CurrencyGridTitleHeading
source: Title
ar: العنوان
da: Titel
de: Titel
es: Título
fa: عنوان
fo: Heiti
fr: Titre
fr_ca: Titre
hr: Naziv:
ja: 通貨名
pl: Tytuł
pt_br: Titulo
ru: Название
sk: Nadpis
sl: Naslov
sv: Titel:
tr: Başlık
vi: Tiêu đề

# CurrencyGridUpdateButton
source: Update
ar: التحديث
da: Opdater
es: Actualizar
fa: ویرایش
fo: Dagfør
fr: Sauver
fr_ca: Mise à jour
hr: Spremi
ja: 更新
pl: Aktualizuj
pt_br: Atualizar
ru: Обновить
sk: Aktualizovať
sl: Posodobi
sv: Uppdatera
tr: Güncelle
vi: Cập nhật
zh_cn: 更新

# CurrencyGridValueHeading
source: Value
ar: القيمة
da: Værdi
de: Wert
es: Valor
fa: ارزش
fo: Virði
fr: Valeur
fr_ca: Valeur
hr: Vrijednost:
ja: レート
pl: Wartość
pt_br: Valor
ru: Значение
sk: Hodnota
sl: Vrednost
sv: Värde
tr: Değer
vi: Giá trị
zh_cn: 值

# GeoZoneAdministrationHeading
source: Geographic Zone Administration
ar: إدارة المنطقة الجغرافية
da: Geografisk zone administration
de: Verwaltung geographische Zonen
es: Administración de zonas geográficas
fa: مدیریت مناطق جغرافیایی
fo: Fyrisiting av landafrøðiligum økjum
fr: Administration des zones géographiques
fr_ca: Gestion des zones géographiques
hr: Zemljopisne zone
ja: 地域の管理
pl: Administracja stref geograficznych
pt_br: Administração de Zona Geográfica
ru: Управление географическими зонами
sk: Administrácia geografických zón
sl: Skrbništvo geografskih območij
sv: Administration av geografiska zoner
vi: Quản trị Vùng Địa lý
zh_cn: 地理区域管理

# GeoZoneAdministrationLink
source: Geographic Zone Administration
ar: إدارة المنطقة الجغرافية
da: Geografisk zone administration
de: Verwaltung geographische Zonen...
es: Administración de zonas geográficas
fa: مدیریت مناطق جغرافیایی
fo: Fyrisiting av landafrøðiligum økjum
fr: Administration des zones géographiques
fr_ca: Gestion des zones géographiques
hr: Zemljopisne zone
ja: 地域の管理
pl: Administracja stref geograficznych
pt_br: Administração de Zona Geográfica
ru: Управление географическими зонами
sk: Administrácia geografických zón
sl: Skrbništvo geografskih območij
sv: Administration av geografiska zoner
vi: Quản trị vùng địa lý
zh_cn: 地理区域管理

# GeoZoneGridAddNewButton
source: Add New Geographic Zone
ar: إضافة منطقة جغرافية جديدة
da: Tilføj ny geografisk zone
de: Neue geographische Zone hinzufügen
es: Agregar una zona geográfica nueva
fa: منطقه جغرافیایی جدید
fo: Skráset nýtt landafrøðiligt øki
fr: Ajouter une zone géographique
fr_ca: Ajouter une zone géographique
hr: Upiši zemljopisnu zonu
ja: 地域の追加
pl: Dodaj nową strefę geograficzną
pt_br: Adicionar nova Zona Geográfica
ru: Добавить новую зону
sk: Pridaj novú geografickú zónu
sl: Dodaj novo geografsko območje
sv: Lägg till ny geografisk zon
vi: Thêm vùng địa lý
zh_cn: 添加一个新地理区

# GeoZoneGridCancelButton
source: Cancel
ar: إلغاء الأمر
da: Annuller
de: Abbrechen
es: Cancelar
fa: انصراف
fo: Ógilda
fr: Annuler
fr_ca: Annuler
hr: Odustani
ja: キャンセル
pl: Anuluj
pt_br: Cancelar
ru: Отмена
sk: Zrušiť
sl: Prekliči
sv: Avbryt
tr: Vazgeç
vi: Hủy bỏ
zh_cn: 取消

# GeoZoneGridCodeHeader
source: Code
ar: التعليمات البرمجية
da: Kode
es: Código
fa: کد
fo: Kota
hr: Oznaka
ja: コード
pl: Kod
pt_br: Código
ru: Код
sk: Kód
sl: Koda
sv: Kod
tr: Kod
vi: Mã
zh_cn: 代码

# GeoZoneGridDeleteButton
source: Delete
ar: حذف
da: Slet
de: Löschen
es: Eliminar
fa: حذف
fo: Strika
fr: Effacer
fr_ca: Supprimer
hr: Izbriši
ja: 削除
pl: Usuń
pt_br: Excluir
ru: Удалить
sk: Zmazať
sl: Zbriši
sv: Ta bort
tr: Sil
vi: Xóa
zh_cn: 删除

# GeoZoneGridDeleteWarning
source: Are you sure you want to delete this Geographic Zone?
ar: هل أنت متأكد من أنك تريد حذف هذه المنطقة الجغرافية؟
da: Er du sikker på at du vil slette denne geografiske zone?
de: Sind Sie sicher, dass Sie diese geographische Zone löschen möchten?
es: ¿Está seguro de eliminar esta zona geográfica?
fa: آیا از حذف این منطقه جغرافیایی مطمئن هستید؟
fo: Vil tú strika hetta landafrøðiliga øki?
fr: Êtes-vous sûr de vouloir effacer cette zone géographique?
fr_ca: Êtes-vous certain de vouloir supprimer cette zone géographique?
hr: Želite li doista izbrisati ovu zemljopisnu zonu?
ja: この地域を削除してよろしいか?
pl: Czy na pewno usunąć tę geo strefę?
pt_br: Tem certeza em apagar esta Zona Geográfica?
ru: Вы уверены, что действительно хотите удалить эту географическую зону?
sk: Skutočne chcete zmazat túto geografickú zónu?
sl: Ste prepričani, da želite izbrisati to geografsko območje?
sv: Är du säker på att du vill ta bort denna geografiska zon?
vi: Bạn có chắc muốn xóa vùng địa lý này?
zh_cn: 确定要删除一个地区？

# GeoZoneGridEditButton
source: Edit
ar: تحرير
da: Redigér
de: Bearbeiten
es: Editar
fa: ویرایش
fo: Rætta
fr: Modifier
fr_ca: Modifier
hr: Uređivanje zemljopisne zone.
ja: 編集
pl: Edycja
pt_br: Editar
ru: Изменить
sk: Upraviť
sl: Uredi
sv: Redigera
tr: Düzenle
vi: Sửa
zh_cn: 编辑

# GeoZoneGridUpdateButton
source: Update
ar: التحديث
da: Opdater
es: Actualizar
fa: ویرایش
fo: Dagfør
fr: Sauver
fr_ca: Mise à jour
hr: Spremi
ja: 更新
pl: Aktualizuj
pt_br: Atualizar
ru: Обновить
sk: Aktualizovať
sl: Posodobi
sv: Uppdatera
tr: Güncelle
vi: Cập nhật
zh_cn: 更新

# GeoZoneGridZoneHeader
source: Zone
es: Zona
fa: منطقه
fo: Øki
hr: Zona
ja: 地域
pl: Strefa
pt_br: Zona
ru: Зона
sk: Zóna
sl: Območje
sv: Zon
vi: Vùng
zh_cn: 区

# LanguageAdministrationHeading
source: Language Administration
ar: لغة الإدارة
da: Sprog administration
de: Sprachenverwaltung
es: Administración de idiomas
fa: مدیریت زبان
fo: Fyrisiting av málum
fr: Administration des langues
fr_ca: Gestion des langues
hr: Jezici
ja: 言語の管理
pl: Administracja języków
pt_br: Administração do Idioma
ru: Управление языками
sk: Nastavenie jazykov
sl: Skrbništvo nad jeziki
sv: Språk administration
tr: Dil Yönetimi
vi: Quản trị ngôn ngữ
zh_cn: 语言管理

# LanguageAdministrationLink
source: Language Administration
ar: لغة الإدارة
da: Sprog administration
de: Sprachenverwaltung...
es: Administración de idiomas
fa: مدیریت زبان
fo: Fyrisiting av málum
fr: Administration des langues
fr_ca: Gestion des langues
hr: Jezici
ja: 言語の管理
pl: Administracja języków
pt_br: Administração do Idioma
ru: Управление языками
sk: Nastavenie jazykov
sl: Skrbništvo nad jeziki
sv: Språk administration
tr: Dil Yönetimi
vi: Quản trị ngôn ngữ
zh_cn: 语言管理

# LanguageGridAddNewButton
source: Add New Language
ar: إضافة لغة جديدة
da: Tilføj nyt sprog
de: Neue Sprache hinzufügen
es: Agregar idioma nuevo
fa: زبان جدید
fo: Skráset nýtt mál
fr: Ajouter une langue
fr_ca: Ajouter une langue
hr: Upiši jezik
ja: 言語の追加
pl: Dodaj nowy język
pt_br: Adicionar Novo Idioma
ru: Добавить новый язык
sk: Pridaj nový jazyk
sl: Dodaj nov jezik
sv: Lägg till nytt språk
tr: Yeni Dil Ekle
vi: Thêm ngôn ngữ mới
zh_cn: 添加新的语言

# LanguageGridCancelButton
source: Cancel
ar: إلغاء الأمر
da: Annuller
de: Abbrechen
es: Cancelar
fa: انصراف
fo: Ógilda
fr: Annuler
fr_ca: Annuler
hr: Odustani
ja: キャンセル
pl: Anuluj
pt_br: Cancelar
ru: Отмена
sk: Zrušiť
sl: Prekliči
sv: Avbryt
tr: Vazgeç
vi: Hủy bỏ
zh_cn: 取消

# LanguageGridCodeHeading
source: Code
ar: الكود
da: Kode
es: Código
fa: کد
fo: Kota
hr: Oznaka
ja: コード
pl: Kod
pt_br: Código
ru: Код
sk: Kód
sl: Koda
sv: Kod
tr: Kod
vi: Mã
zh_cn: 代码

# LanguageGridDeleteButton
source: Delete
ar: حذف
da: Slet
de: Löschen
es: Eliminar
fa: حذف
fo: Strika
fr: Effacer
fr_ca: Supprimer
hr: Izbriši
ja: 削除
pl: Usuń
pt_br: Excluir
ru: Удалить
sk: Zmazať
sl: Zbriši
sv: Ta bort
tr: Sil
vi: Xóa
zh_cn: 删除

# LanguageGridDeleteWarning
source: Are you sure you want to delete this language?
ar: هل أنت متأكد من أنك تريد حذف هذه العبارة؟
da: Er du sikker på at du vil slette dette sprog?
de: Sind Sie sicher, dass Sie diese Sprache löschen möchten?
es: ¿Está seguro de eliminar este idioma?
fa: آیا از حذف این زبان اطمینان دارید؟
fo: Vil tú strika málið?
fr: Êtes-vous sûr de vouloir effacer cette langue?
fr_ca: Êtes-vous certain de vouloir supprimer cette langue?
hr: Želite li doista izbrisati ovaj jezik?
ja: この言語を削除してよろしいか?
pl: Czy na pewno usunąć ten język?
pt_br: Tem certeza de que deseja excluir este Idioma?
ru: Вы уверены, что действительно желаете удалить этот язык?
sk: Skutočne chcete zmazať tento jazyk?
sl: Ste prepričani, da želite izbrisati ta jezik?
sv: Är du säker på att du vill ta bort detta språk?
tr: Bu dili silmek istediğinize emin misiniz?
vi: Bạn có chắc muốn xóa ngôn ngữ này?
zh_cn: 确定要删除这个语言？

# LanguageGridEditButton
source: Edit
ar: تحرير
da: Redigér
de: Bearbeiten
es: Editar
fa: ویرایش
fo: Rætta
fr: Modifier
fr_ca: Modifier
hr: Uređivanje jezika.
ja: 編集
pl: Edycja
pt_br: Editar
ru: Изменить
sk: Upraviť
sl: Uredi
sv: Redigera
tr: Düzenle
vi: Chỉnh sửa
zh_cn: 编辑

# LanguageGridNameHeading
source: Name
ar: اسم
da: Navn
es: Nombre
fa: نام
fo: Navn
fr: Nom
fr_ca: Nom
hr: Naziv
ja: 名前
pl: Nazwa
pt_br: Nome
ru: Название
sk: Názov
sl: Ime
sv: Namn
tr: İsim
vi: Tên
zh_cn: 名字

# LanguageGridSortHeading
source: Sort
ar: الفرز
da: Sortér
de: Sortieren
es: Ordenar
fa: مرتب
fo: Raða
fr: Tri
fr_ca: Tri
hr: Sortiranje
ja: 並べ替え
pl: Sortowanie
pt_br: Tipo
ru: Порядок
sk: Zoradiť
sl: Razvrščanje
sv: Sortera
tr: Sırala
vi: Sắp xếp
zh_cn: 排序

# LanguageGridUpdateButton
source: Update
ar: التحديث
da: Opdater
es: Actualizar
fa: ویرایش
fo: Dagfør
fr: Sauver
fr_ca: Mise à jour
hr: Spremi
ja: 更新
pl: Aktualizuj
pt_br: Atualização
ru: Обновить
sk: Aktualizovať
sl: Posodobi
sv: Uppdatera
tr: Kaydet
vi: Nâng cấp
zh_cn: 更新

# GCheckoutCreatedUtc
source: Created UTC
ar: تم انشاء UTC
da: Oprettet UTC
de: Angelegte UTC
es: Fecha UTC de creación
fo: Stovna UTC
fr: Crée UTC
fr_ca: Date de création (UTC)
hr: Vrijeme stvaranja (UTC)
pl: Utworzono UTC
pt_br: UTC Criada
ru: Время создания (UTC)
sk: Vytvorené UTC
sl: UTC izdelave
sv: Skapad UTC
vi: UTC đã tạo
zh_cn: 创建 UTC

# GCheckoutFinanceState
source: Financial Status
ar: الوضع المالي
da: Finansiel status
de: Finanzieller Status
es: Estado financiero
fa: وضعیت مالی
fo: Fíggjarlig støða
fr: Etat financier
fr_ca: Rapport financier
hr: Financijski status
pl: Status rozliczeń
pt_br: Status Financeiro
ru: Платёжный статус
sk: Finančný stav
sl: Finančni status
sv: Finansiell status
vi: Tình trạng tài chính

# GCheckoutFullfillState
source: Fullfillment Status
ar: مركز فولفيلمينت
da: Fuldførelses status
de: Ausführungsstatus
es: Estado de cumplimiento
fa: وضعیت انجام
fo: Fullfíggjanar støða
fr: Etat du fullfill???
fr_ca: État de la commande
hr: Status obavljanja
pl: Status realizacji
pt_br: Status de Cumprimento
ru: Состояние исполнения
sk: Stav plnenia
sl: Status izpolnjevanja
sv: Uppfyllnads status
vi: Trạng thái thực hiện

# GCheckoutNotificationHandlerUrlLabel
source: GCheckout Notification Handler URL
ar: جتشيكوت الإشعار معالج Url
da: GCheckout beskedbehandler Url
es: URL del manejador de notificaciones de GCheckout
fo: GCheckout fráboðanar handfarar Url
fr: Url de notification du Checkout
fr_ca: URL de notification du paiement
hr: URL GCheckout dojavljivača
pt_br: URL de notificação do Manipulador GCheckout
ru: URL обработчика уведомлений для GCheckout
sl: URL rokovalnika z obvestili GCheckout
sv: Länk till "Google Checkout Notification Handler"
vi: URL xử lý thông báo GCheckout

# GCheckoutNotificationHeading
source: Google Checkout Notification Log
ar: سجل الإخطار جوجل الخروج
da: Google Check-ud besked-log
de: Google Checkout Benachrichtigungslog
es: Bitácora de notificaciones de Google Checkout
fo: Google fráfarðar boðloggbók
fr: Journal des notifications de Google Checkout
fr_ca: Journal des notifications de Google Checkout
hr: Google Checkout dojavni dnevnik
pt_br: Log da Notificação de Checkout do Google
ru: Журнал уведомлений Google Checkout
sl: Dnevnik za obvestila Google Checkout
sv: Logg för 'Google Checkout Notification'
vi: Nhật ký thông báo từ Google Checkout

# GCheckoutNotificationType
source: Notification Type
ar: نوع الإخطار
da: Besked-type
de: Benachrichtigungstyp
es: Tipo de notificación
fa: نوع آگاه سازی
fo: Slag av fráboðan
fr: Type de notification
fr_ca: Type de notification
hr: Vrsta dojave
pl: Rodzaj powiadomienia
pt_br: Tipo de Notificação
ru: Тип уведомления
sk: Typ notifikácie
sl: Tip obvestila
sv: Meddelandetyp
vi: Loại thông báo
zh_cn: 通知类型

# GCheckoutOrderNumber
source: Order Number
ar: رقم الطلب
da: Ordre nummer
de: Auftragsnummer
es: Número de pedido
fa: شماره سفارش
fo: Bíleggingar nummar
fr: Numéro de commande
fr_ca: Numéro de commande
hr: Broj narudžbe
pl: Numer zamówienia
pt_br: Número do Pedido
ru: Номер заказа
sk: Číslo objednávky
sl: Številka naročila
sv: Order nummer
tr: Sipariş Numarası
vi: Mã đơn hàng
zh_cn: 定单号

# GCheckoutSerialNumber
source: Serial Number
ar: الرقم التسلسلي
da: Serie nummer
de: Seriennummer
es: Número de serie
fa: شماره سریال
fo: Seriu nummar
fr: Numéro de série
fr_ca: Numéro de série
hr: Serijski broj
pl: Numer seryjny
pt_br: Número Serial
ru: Серийный номер
sk: Sériové čislo
sl: Zaporedna številka
sv: Serienummer
tr: Seri Numarası
vi: Số sê-ri
zh_cn: 序列号

# GCheckoutTesterPostButton
source: Post
ar: الوظيفة
da: Indlæg
de: Eintrag
es: Enviar
fa: ارسال
fo: Indlegg
fr: Envoi
fr_ca: Envoi
hr: Pošalji
ru: OK
sk: Odoslať
sl: Objava
sv: Skicka
tr: Mesaj
vi: Gửi

# GCheckoutXmlInputLabel
source: Xml Input
ar: Xml الإدخال
es: Fuente XML
fo: Xml inntak
fr_ca: Entrant Xml
hr: XML upis
pl: Wejście Xml
pt_br: Entrada Xml
ru: Введённый XML
sk: XML vstup
sl: Vhodni Xml
sv: XML Indata
tr: Xml Giriş
vi: Đầu vào XML
zh_cn: Xml 输入

# GCheckoutXmlResultsLabel
source: Xml Results
ar: نتائج Xml
da: XML-resultat
de: XML-Ergebnisse
es: Resultados XML
fo: XML úrslit
fr: Xml résultats
fr_ca: Résultats Xml
hr: XML rezultati
pl: Wyniki Xml
pt_br: Resultados Xml
ru: Итоговый XML
sk: XML výstup
sl: Rezultati Xml
sv: XML Resultat
tr: Xml Sonuçlar
vi: Kết quả XML
zh_cn: Xml 结果

# TaxClassAdminHeading
source: Tax Class Administration
ar: إدارة الضرائب الطبقة
da: Skatte-klasse administration
de: Verwaltung Steuerklassen
es: Administración de las clases de impuestos
fa: مدیریت نرخ های مالیاتی
fo: Fyrisiting av skattabólkum
fr: Administration des catégories de taxes
fr_ca: Gestion des catégories de taxes
hr: Porezne klase
ja: 課税区分の管理
pl: Administracja klas podatkowych
pt_br: Administração de classe fiscal
ru: Управление типом сбора/налога
sk: Administrácia daňových tried
sl: Skrbništvo davčnih razredov
sv: Admininistration av skatteklasser
vi: Quản lý trị loại thuế
zh_cn: 税务管理

# TaxClassAdminLink
source: Tax Class Administration
ar: إدارة الضرائب الطبقة
da: Skatte-klasse administration
de: Verwaltung Steuerklassen
es: Administración de las clases de impuestos
fa: مدیریت نرخ های مالیاتی
fo: Fyrisiting av skattabólkum
fr: Administration des catégories de taxes
fr_ca: Gestion des catégories de taxes
hr: Porezne klase
ja: 課税区分の管理
pl: Administracja klas podatkowych
pt_br: Administração de classe fiscal
ru: Управление типом налога/сбора
sk: Administrácia daňových tried
sl: Skrbništvo davčnih razredov
sv: Admininistration av skatteklasser
vi: Quản lý trị loại thuế
zh_cn: 税务管理

# TaxClassGridAddNewButton
source: Add New Tax Class
ar: إضافة فئة جديدة من الضرائب
da: Tilføj nye skatte-klasse
de: Neue Steuerklasse hinzufügen
es: Agregar clase de impuesto nueva
fa: نرخ جدید مالیاتی
fo: Skráset nýggjan skattabólk
fr: Nouvelle catégorie de Taxe
fr_ca: Nouvelle catégorie de taxe
hr: Upiši poreznu klasu
ja: 課税区分の新規追加
pl: Dodaj nową klasę podatku
pt_br: Adicionar nova Classe de imposto
ru: Добавить новый тип сбора/налога
sk: Pridať novú daňovú sadzbu
sl: Dodaj nov davčni razred
sv: Lägg till ny skatteklass
vi: Thêm mới loại thuế
zh_cn: 添加新税种

# TaxClassGridCancelButton
source: Cancel
ar: إلغاء الأمر
da: Annuller
de: Abbrechen
es: Cancelar
fa: انصراف
fo: Ógilda
fr: Annuler
fr_ca: Annuler
hr: Odustani
ja: キャンセル
pl: Anuluj
pt_br: Cancelar
ru: Отмена
sk: Zrušiť
sl: Prekliči
sv: Avbryt
tr: Vazgeç
vi: Bỏ qua
zh_cn: 取消

# TaxClassGridDeleteButton
source: Delete
ar: حذف
da: Slet
de: Löschen
es: Eliminar
fa: حذف
fo: Strika
fr: Effacer
fr_ca: Supprimer
hr: Izbriši
ja: 削除
pl: Usuń
pt_br: Excluir
ru: Удалить
sk: Zmazať
sl: Zbriši
sv: Ta bort
tr: Sil
vi: Xóa
zh_cn: 删除

# TaxClassGridDeleteWarning
source: Are you sure you want to delete this Tax Class?
ar: هل أنت متأكد من أنك تريد حذف هذه "الفئة الضريبية"؟
da: Er du sikker på at du vil slette denne skatte-klasse?
de: Sind Sie sicher, dass Sie diese Steuerklasse löschen möchten?
es: ¿Está seguro de eliminar esta clase de impuesto?
fa: آیا از حذف این کلاس مالیاتی اطمینان دارید؟
fo: Vil tú strika henda skattabólkum?
fr: Etes-vous sûr de vouloir effacer cette catégorie de taxe ?
fr_ca: Êtes-vous certain de vouloir supprimer cette catégorie de taxe?
hr: Želite li doista izbrisati ovu poreznu klasu?
ja: この課税区分を削除してよろしいか？
pl: Czy na pewno chcesz usunąć tę klasę podatku?
pt_br: Tem certeza de que deseja excluir esta classe de imposto?
ru: Вы уверены, что действительно хотите удалить класс налога/сбора?
sk: Skutočne zmazať daňovú sadzbu?
sl: Ste prepričani, da želite zbrisati ta davčni razred?
sv: Är du säker på att du vill ta bort denna skatteklass/momsklass?
vi: Bạn có chắc chắn muốn xóa loại thuế này không?
zh_cn: 您确定要删除这个税类吗？

# TaxClassGridEditButton
source: Edit
ar: تحرير
da: Redigér
de: Bearbeiten
es: Editar
fa: ویرایش
fo: Rætta
fr: Modifier
fr_ca: Modifier
hr: Uređivanje porezne klase.
ja: 編集
pl: Edycja
pt_br: Editar
ru: Изменить
sk: Editovať
sl: Uredi
sv: Redigera
tr: Düzenle
vi: Chỉnh sửa
zh_cn: 编辑

# TaxClassGridTitleLabel
source: Title
ar: العنوان
da: Titel
de: Titel
es: Título
fa: عنوان
fo: Heiti
fr: Titre
fr_ca: Titre
hr: Klasa
ja: タイトル
pl: Tytuł
pt_br: Titulo
ru: Название
sk: Nadpis
sl: Naslov
sv: Titel:
tr: Başlık
vi: Tiêu đề
zh_cn: 标题

# TaxClassGridUpdateButton
source: Update
ar: التحديث
da: Opdater
es: Actualizar
fa: ویرایش
fo: Dagfør
fr: Appliquer
fr_ca: Mise à jour
hr: Spremi
ja: 更新
pl: Aktualizuj
pt_br: Atualização
ru: Обновить
sk: Aktualizovať
sl: Posodobi
sv: Uppdatera
tr: Güncelle
vi: Cập nhật
zh_cn: 更新

# TaxClassNotTaxable
source: Not Taxable
ar: غير الخاضع للضريبة
da: Ikke skattepligtig
de: Nicht besteuerbar
es: No gravable
fa: بدون مالیات
fo: Ikki skattskyldigur
fr: Non taxé
fr_ca: Non taxable
hr: Neoporezivo
ja: 非課税
pl: Nie opodatkowane
pt_br: Não tributável
ru: Не обл. налогом
sk: Nezdaniteľné
sl: Ni obdavčeno
sv: Ingen skatt/moms
vi: Không tính thuế được
zh_cn: 不加税

# TaxClassTaxable
source: Taxable
ar: الخاضعة للضريبة
da: Skattepligtig
de: Besteuerbar
es: Gravable
fa: مشمول مالیات
fo: Skattskyldigur
fr: Taxé
hr: Oporezivo
ja: 課税
pl: Opodatkowane
pt_br: Tributáveis
ru: Налогообл.
sk: Zdaniteľné
sl: Obdavčeno
sv: Skattepliktigt
vi: Tính thuế được
zh_cn: 加税

# TaxRateAdminHeading
source: Tax Rate Administration
ar: إدارة معدل الضرائب
da: Skatte-rate administration
de: Verwaltung Steuersatz
es: Administración de las tasas de impuesto
fa: مدیریت نرخ مالیاتی
fo: Fyrisiting av skattasatsum
fr: Administration des taux de taxe
fr_ca: Gestion des taux de taxe
hr: Porezne stope
ja: 税率の管理
pl: Administracja stawkami podatku
pt_br: Administração de taxa de imposto
ru: Управление ставкой налога/сбора
sk: Administrácia daňových sadzieb
sl: Skrbništvo nad davčnimi stopnjami
sv: Administration av skattesatser
vi: Quản trị thuế xuất
zh_cn: 税率管理

# TaxRateAdminLink
source: Tax Rate Administration
ar: إدارة معدل الضرائب
da: Skatte-rate administration
de: Verwaltung Steuersatz
es: Administración de las tasas de impuesto
fa: مدیریت نرخ مالیاتی
fo: Fyrisiting av skattasatsum
fr: Administration des taux de taxe
fr_ca: Gestion des taux de taxe
hr: Porezne stope
ja: 税率の管理
pl: Administracja stawkami podatku
pt_br: Administração de taxa de imposto
ru: Управление ставкой налога/сбора
sk: Administrácia daňových sadzieb
sl: Skrbništvo nad davčnimi stopnjami
sv: Administration av skattesatser
vi: Quản trị thuế xuất
zh_cn: 税率管理

# TaxRateGridAddNewButton
source: Add New Tax Rate
ar: إضافة معدل الضريبة الجديدة
da: Tilføj ny skatte-rate
de: Neuen Steuersatz hinzufügen
es: Agregar tasa de impuesto nueva
fa: نرخ جدید مالیات
fo: Skráset nýggjan skatt
fr: Ajouter un nouveau taux de taxe
fr_ca: Ajouter un nouveau taux de taxe
hr: Upiši poreznu stopu
ja: 税率の新規追加
pl: Dodaj nową stawkę podatku
pt_br: Adicionar nova taxa de imposto
ru: Добавить новую ставку
sk: Pridať novú daňovú sadzbu
sl: Dodaj novo davčno stopnjo
sv: Lägg till ny skatt
vi: Thêm mới thuế xuất
zh_cn: 添加新税率

# TaxRateGridCancelButton
source: Cancel
ar: إلغاء الأمر
da: Annuller
de: Abbrechen
es: Cancelar
fa: انصراف
fo: Ógilda
fr: Annuler
fr_ca: Annuler
hr: Odustani
ja: キャンセル
pl: Anuluj
pt_br: Cancelar
ru: Отмена
sk: Zrušiť
sl: Prekliči
sv: Avbryt
tr: Vazgeç
vi: Bỏ qua
zh_cn: 取消

# TaxRateGridDeleteButton
source: Delete
ar: حذف
da: Slet
de: Löschen
es: Eliminar
fa: حذف
fo: Strika
fr: Effacer
fr_ca: Supprimer
hr: Izbriši
ja: 削除
pl: Usuń
pt_br: Excluir
ru: Удалить
sk: Zmazať
sl: Zbriši
sv: Ta bort
tr: Sil
vi: Xóa
zh_cn: 删除
