Repository: i7MEDIA/mojoportal
Catalog: Web/App_GlobalResources/Resource.*.resx
Languages: ar, da, de, es, fa, fo, fr, fr_ca, hr, ja, pl, pt_br, ru, sk, sl, sv, tr, vi, zh_cn

# CommerceReportCustomerReportHeading
source: Customer Sales
ar: مبيعات العملاء
da: Kunde salg
de: Kundenvertrieb
es: Ventas del cliente
fa: فروش مشتریان
fo: Søla til viðskiftafólk
fr: Ventes clients
fr_ca: Ventes clients
hr: Prodaja kupcu
ja: 顧客販売
pl: Sprzedaż w/g klienta
pt_br: Vendas do Cliente
ru: Предмет
sk: Predaj na klienta
sl: Prodaja stranke
sv: Försäljning kund
tr: Müşteri Satışları
vi: Báo cáo khách hàng
zh_cn: 客户销售

# CommerceReportOrderDateHeading
source: Order Date
ar: تاريخ الطلب
da: Ordre dato
de: Bestelldatum
es: Fecha de pedido
fa: تاریخ سفارش
fo: Bíleggingardagur
fr: Date de commande
fr_ca: Date de la commande
hr: Datum narudžbe
ja: 注文日
pl: Data zamówienia
pt_br: Data do Pedido
ru: Дата заказа
sk: Dátum objednávky
sl: Datum naročila
sv: Order datum
tr: Sipariş Tarihi
vi: Ngày đặt hàng
zh_cn: 定单日期

# CommerceReportPriceHeading
source: Price
ar: الأسعار
da: Pris
de: Preis
es: Precio
fa: قیمت
fo: Prísur
fr: Prix
fr_ca: Prix
hr: Cijena
ja: 価格
pl: Cena
pt_br: Preço
ru: Цены
sk: Cena
sl: Cena
sv: Pris
tr: Fiyat
vi: Giá
zh_cn: 价格

# CommerceReportSeeAllCustomersLink
source: See All Customers
ar: انظر كافة العملاء
da: Se alle kunder
de: Alle Kunden anzeigen
es: Ver todos los clientes
fa: تمام مشتریان
fo: Vís øll viðskiftafólk
fr: Voir tous les clients
fr_ca: Voir tous les clients
hr: Prikaži sve kupce
ja: すべての顧客を見る
pl: Pokaż wszystkich klientów
pt_br: Ver Todos os Clientes
ru: Просмотреть всех клиентов
sk: Zobraziť všetkých klientov
sl: Prikaži vse stranke
sv: Visa alla kunder
tr: Tüm Müşterileri Gör
vi: Xem tất cả khách hàng
zh_cn: 查看所有客户

# CommerceReportSourceHeading
source: Source
ar: المصدر
da: Kilde
de: Quelle
es: Fuente
fa: منبع
fo: Kelda
hr: Izvor
ja: 仕入れ
pl: Źródło
pt_br: Fonte
ru: Источник
sk: Zdroj
sl: Izvor
sv: Källa
tr: Kaynak
vi: Nguồn

# CommerceReportTopCustomersHeading
source: Top Customers
ar: أبرز الزبائن
da: Top kunder
de: Topkunden
es: Clientes Top
fa: مشتریان برتر
fo: Topp viðskiftafólk
fr: Top des clients
fr_ca: Meilleurs clients
hr: Glavni kupci
ja: 最大の顧客
pl: Najważniejsi klienci
pt_br: Principais Clientes
ru: Главные клиенты
sk: Top klienti
sl: Najboljše stranke
sv: Bästa kunder
tr: En İyi Müşteriler
vi: Khách hàng tiêu biểu

# ModuleSettingsViewRolesLabel
source: View Roles
ar: الأدوار التي يمكن لعرض هذا المحتوى
da: Roller som kan se dette indhold
de: Gruppen, die diesen Inhalt sehen dürfen
es: Roles que pueden ver este contenido
fa: نقش هایی که می توانند این محتوا را ببینند:
fo: Leiklutir, ið kunna síggja hetta innihaldið
fr: Rôles voyant ce contenu
fr_ca: Rôles pouvant voir ce contenu
hr: Uloge koje smiju gledati ovaj sadržaj
ja: このコンテンツを閲覧できるロール
pl: Role które mogą przeglądać tę zawartość
pt_br: Funções que podem visualizar este conteúdo
ru: Роли, которые могут просмотреть это содержание
sk: Role oprávnené vidieť tento obsah
sl: Vloge, ki lahko vidijo to vsebino
sv: Roller som kan visa detta innehåll
tr: Bu içeriği görebilen roller
vi: Quyền được phép xem nội dung này
zh_cn: 可以查看内容的角色

# PageSettingsIncludeInSiteMapLabel
source: Include In Site Map?
ar: تدرج في خريطة الموقع؟
da: Inkluder i site oversigt?
de: In Sitemap einbeziehen?
es: ¿Incluir en el mapa del sitio?
fa: در نقشه سایت آورده شود؟
fo: Hav hetta við í staðarkortinum
fr: Inclure dans le plan du site?
fr_ca: Inclure dans le Plan du site?
hr: Uključiti u mapu portala?
ja: サイトマップに表示？
pl: Umieścić w mapie witryny?
pt_br: Incluir no Mapa do Site?
ru: Включить в Карту сайта?
sk: Zobraziť v Site map?
sl: Vključi v karto spletnega mesta?
sv: Inkludera i karta för webbplatsen?
tr: Site haritasında göster?
vi: Thêm vào sơ đồ trang?
zh_cn: 包括在网站地图中？

# EnableWoopraLabel
source: Enable Woopra Tracking Script?
ar: تمكين Woopra تتبع البرنامج النصي؟
da: Aktiver Woopra sporings script?
de: Woopra Tracking Script einschalten?
es: ¿Activar el script de monitoreo de Woopra?
fo: Ger Woopra sporingar handrit virkið?
fr: Activer le script Woopra?
fr_ca: Activer le script de suivi Woopra?
hr: Omogućiti Woopra skriptu za praćenje?
ja: Woopra トラッキングスクリプトを有効?
pl: Włączyć usługę analiz www.Woopra.com?
pt_br: Habilitar Script para Tracking do 'Woopra'?
ru: Включить сценарий отслеживания Woopra - статистики ?
sk: Povoliť Woopra Tracking Script?
sl: Omogoči skript sledenja Woopra?
sv: Aktivera 'Woopra' spårning script?
vi: Kích hoạt mã theo dõi Woopra?
zh_cn: 启用 Woopra Tracking Script?

source: Show Home Page Crumb?
ar: إظهار الصفحة الرئيسية الصفحة كسره؟
da: Vis forside brødkrumme?
de: Crumbs der Startseite anzeigen?
es: ¿Mostrar la ruta de navegación en home?
fo: Vís framsíðu molar?
fr: Afficher le lien vers la page d'accueil
fr_ca: Afficher la page d'accueil dans le fil d'Arianne?
hr: Prikazati putanju?
ja: パンくずリストの表示?
pl: Pokazać Stronę główną w ścieżce?
pt_br: Mostrar Migalha da Página Inicial?
ru: Показать домашнюю в «пути по сайту»?
sk: Zobraziť Hlavnú stránku v ceste?
sl: Pokaži drobtinice domače strani?
sv: Visa brödsmulor?
tr: Anasayfayı kırıntılarda göster?
vi: Hiện Trang chủ trong đường dẫn trang?

# SiteSettingsCompanyNameLabel
source: Company Name
ar: اسم الشركة
da: Firma navn
de: Firmenname
es: Nombre de la empresa
fa: نام شرکت
fo: Fyritøkunavn
fr: Raison Sociale
fr_ca: Nom de la compagnie
hr: Naziv tvrtke:
ja: 会社名
pl: Nazwa firmy
pt_br: Nome da Empresa
ru: Название организации
sk: Názov firmy
sl: Ime podjetja
sv: Företagsnamn
tr: Firma Adı
vi: Tên công ty
zh_cn: 公司名称

# PlugNPayLogAuthCode
source: Auth. Code
ar: رمز المصادقة
da: Autorisations kode
de: Genehmigungscode
es: Cod. Autorización
fo: Auth. kota
fr: Code d'auth.
fr_ca: Code d'authentification
hr: Autentikacijska šifra
pl: Kod autoryzacji
pt_br: Auth. Código
ru: Код Auth.
sk: Autorizačný kód
sl: Koda avtorizacije
sv: Behörighetskod
vi: Mã xác thực

# PlugNPayLogCreatedUtc
source: Created UTC
ar: تم انشاء UTC
da: Oprettet UTC
de: Datum der Anlage (UTC)
es: Fecha UTC de creación
fo: Stovnað UTC
fr_ca: Date de création (UTC)
hr: UTC vrijeme stvaranja
pl: Utworzono (czas UTC)
pt_br: Criado UTC
ru: Создано (UTC)
sk: Vytvorené UTC
sl: UTC izdelave
sv: Skapad UTC
vi: UTC đã tạo

# PlugNPayLogHeading
source: Plug N Pay Log
ar: سجل الأجور التوصيل ن
da: Plug N Play log
es: Registro de Plug N Pay
fo: Plug N Pay Loggbók
fr: Journal Plug N Pay
fr_ca: Journal Plug N Pay
hr: Plug N Pay dnevnik
ru: Нажми N что бы оплатить вход
sl: Dnevnik za Plug N Pay
sv: Logg för 'Plug n Pay'
vi: Nhật ký Plug N Pay

# PlugNPayLogMethod
source: Method
ar: الأسلوب
da: Metode
de: Methode
es: Método
fa: روش
fo: Háttur
fr: Méthode
fr_ca: Méthode
hr: Metoda
pl: Metoda
pt_br: Método
ru: Метод
sk: Metóda
sl: Metoda
sv: Metod
vi: Phương thức

# PlugNPayLogProviderName
source: Provider Name
ar: اسم الموفر
da: Provider navn
es: Nombre del proveedor
fo: Útvegaainavn
fr: Nom du fournisseur
fr_ca: Nom du fournisseur
hr: Naziv poslužitelja
pl: Nazwa Dostawcy
pt_br: Nome do Provedor
ru: Название провайдера
sk: Názov poskytovateľa
sl: Ime ponudnika
sv: Leverantörsnamn
vi: Tên nhà cung cấp

# PlugNPayLogReason
source: Reason
ar: السبب
da: Årsag
de: Grund
es: Motivo
fa: دلیل
fo: Orsøk
fr: Raison
fr_ca: Raison
hr: Razlog
pl: Powód
pt_br: Razão
ru: Причина
sk: Dôvod
sl: Vzrok
sv: Anledning
vi: Lý do

# PlugNPayLogResponseCode
source: Response Code
ar: رمز استجابة
da: Svar kode
de: Antwortcode
es: Código de respuesta
fo: Svarkota
fr: Code réponse
fr_ca: Code de réponse
hr: Šifra odgovora
pl: Kod odpowiedzi
pt_br: Código de resposta
ru: Код ответа
sk: Kód odpovede
sl: Koda odgovora
sv: Svarskod
vi: Mã phản hồi

# PlugNPayLogTransactionType
source: Transaction Type
ar: نوع العملية
da: Transaktions type
de: Transaktionstyp
es: Tipo de transacción
fo: Transaktiónsslag
fr: Type de transaction
fr_ca: Type de transaction
hr: Vrsta transakcije
pl: Rodzaj transakcji
pt_br: Tipo de transação
ru: Тип транзакции
sk: Typ transakcie
sl: Tip transakcije
sv: Transaktionstyp
vi: Loại giao dịch

# NewsletterUnsubscribeConfirmFormatString
source: Unsubscribe from {0} ?
ar: إلغاء الاشتراك من {0}؟
da: Opsig abonnement på {0} ?
de: Von {0} abmelden?
es: ¿Cancelar la suscripción de {0} ?
fa: لغو اشتراک از {0} ؟
fo: Strika hald á {0} ?
fr: Désinscription de {0}
fr_ca: Désabonnement de {0}?
hr: Ukinuti pretplatu na {0} ?
ja: {0} の購読の中止 ?
pl: Anulować subskrybcję z {0} ?
pt_br: Cancelar a inscrição de {0}?
ru: Отписаться от {0} ?
sk: Odhlásiť odber obsahu z {0}?
sl: Odjavi naročnino na {0} ?
sv: Avsluta prenumerationen av {0} ?
tr: {0} aboneliğinden çık?
vi: Hủy theo dõi từ {0} ?
zh_cn: 退订{0} ?

# PageTreeLink
source: Page Hierarchy
ar: التسلسل الهرمي للصفحة
da: Side hierarki
de: Seitenhierarchie
es: Jerarquía de la página
fa: سلسله مراتب
fo: Síðustigveldi
fr: Hiérarchie des pages
fr_ca: Hiérarchie des pages
hr: Hijerarhija stranica
ja: ページ階層
pl: Hierarchia stron
pt_br: Hierarquia da página
ru: Иерархия страницы
sk: Hierarchia strán
sl: Hierarhija strani
sv: Sidhirarki
tr: Sayfa Hiyerarşisi
vi: Phân cấp trang

# PageTreeTitle
source: Edit Page Hierarchy
ar: تحرير صفحة التسلسل الهرمي
da: Rediger side hierarki
de: Seitenhierarchie bearbeiten
es: Editar la jerarquía de la página
fo: Broyt síðustigveldi
fr: Modifier la hiérachie
fr_ca: Modifier la hiérarchie des pages
hr: Uredi hijerarhiju stranica
ja: ページ階層の編集
pl: Edytuj hierarchię stron
pt_br: Editar Hierarquia da Página
ru: Редактировать иерархию страницы
sk: Upraviť hierarchiu strán
sl: Urejanje hierarhije strani
sv: Redigera sidstruktur
tr: Sayfa Hiyerarşisini Düzenle
vi: Chỉnh sửa phân cấp trang

# AddPageLink
source: New Page
ar: صفحة جديدة
da: Ny side
de: Neue Seite
es: Nueva página
fa: صفحه جدید
fo: Nýggj síða
fr: Ajouter une page
fr_ca: Ajouter une page
hr: Dodaj stranicu
ja: ページの追加
pl: Dodaj stronę
pt_br: Nova Página
ru: Новая страница
sk: Nová stránka
sl: Nova stran
sv: Ny sida
tr: Yeni Sayfa
vi: Trang mới
zh_cn: 添加新页面

# AdminLink
source: Administration
ar: الإدارة
es: Administración
fa: مدیریت سایت
fo: Fyrisiting
hr: Admin
ja: 管理者
pl: Admin
pt_br: Administração
ru: Администрирование
sk: Administrácia
sl: Skrbništvo
tr: Yönetim
vi: Quản trị
zh_cn: 管理菜单

# PageConfigLink
source: Page Settings
ar: إعدادات الصفحة
da: Side indstillinger
de: Seiteneinstellungen
es: Ajustes de la página
fa: تنظیمات صفحه
fo: Uppsetan av síðu
fr: Paramètres de la page
fr_ca: Configuration de la page
hr: Konfiguriraj stranicu
ja: ページの設定を編集
pl: Ustawienia strony
pt_br: Configurações da página
ru: Параметры страницы
sk: Nastavenia stránky
sl: Nastavitve strani
sv: Inställningar för sidan
tr: Sayfa Ayarları
vi: Thiết lập trang
zh_cn: 页面设置

# PageEditLink
source: Edit This Page
ar: تحرير هذه الصفحة
da: Rediger denne side
de: Inhalt bearbeiten
es: Editar página
fa: ویرایش صفحه
fo: Broyt hesa síðu
fr: Contenu de la page
fr_ca: Modifier la page
hr: Uredi stranicu
ja: ページの編集
pl: Edycja strony
pt_br: Editar esta página
ru: Изменение страницы
sk: Upraviť túto stránku
sl: Uredi to stran
sv: Redigera denna sida
tr: Sayfayı Düzenle
vi: Sửa trang này
zh_cn: 编辑这页

# PageListLink
source: Page Manager
ar: قائمة الصفحات
da: Side liste
de: Seitenliste
es: Listado de páginas
fa: لیست صفحات
fo: Síðulisti
fr: Liste des pages
fr_ca: Liste des pages
hr: Popis stranica
ja: ページ一覧
pl: Lista stron
pt_br: Lista de Páginas
ru: Список страниц
sk: Zoznam stránok
sl: Seznam strani
sv: Sidlista
tr: Sayfa Listesi
vi: Danh sách trang
zh_cn: 页面列表

# ArchiveDateGridHeader
source: Archived
ar: تم أرشفتها
da: Arkiveret
de: Archiviert
es: Archivado
fa: آرشیو شده
fo: Sett í savn
fr: Archiver
fr_ca: Archivé
hr: Arhivirano
ja: アーカイブ
pl: Zarchiwizowano
pt_br: Arquivado
ru: Архив
sk: Povolené
sl: Arhivirano
sv: Arkiverat
tr: Arşivde
vi: Lưu trữ
zh_cn: 存档

# CreatedDateGridHeader
source: Created
ar: إنشاء
da: Oprettet
de: Erstellt
es: Creado
fa: ایجاد شده
fo: Stovnað
fr: Créé
fr_ca: Créé
ja: 作成
pl: Utworzono
pt_br: Criado
ru: Создан
sk: Vytvorené
sl: Izdelano
sv: Skapad:
tr: Oluşturuldu
vi: Ngày tạo
zh_cn: 生成

# RestoreToEditorButton
source: Restore To Editor
ar: استعادة إلى محرر
da: Genskab i editoren
de: Wiederherstellen zum Verfasser
es: Restaurar en el editor
fa: به ادیتور آورده شود
fo: Endurskap á tekstviðgerða
fr: Restaurer dans l'editeur
fr_ca: Restaurer dans l'éditeur
ja: エディターを旧版に戻す
pl: Wyświetl w edytorze
pt_br: Para restaurar o Editor
ru: Возвратить редактору
sk: Obnoviť do editora
sl: Obnovi v urejevalnik
sv: Återställ till redigeringsverktygete
vi: Khôi phục tới trình soạn thảo

source: Force Content Versioning?
ar: قوة المحتوى ميزة تعيين الإصدار؟
da: Gennemtving indholds versionering?
de: Anlegen von Inhaltsversionen obligatorisch?
es: ¿Forzar el versionamiento del contenido?
fa: امکان نگهداری ورژن های محتوا اعمال شود؟
fo: Tvinga stýring av sleppingum á innihaldi
fr: Forcer l'historique des versions
fr_ca: Forcer l'historique des versions?
hr: Obvezno verzioniranje sadržaja?
ja: コンテンツのバージョンを強制
pl: Wymuszaj wersjonowanie zawartości?
pt_br: Forçar versionamento do conteúdo?
ru: Включить сохранение Версий контента?
sk: Vynútiť verzionovanie obsahu?
sl: Vsili vodenje različic vsebine?
sv: Tvingande versionshantering?
tr: İçerik sürümü özelliğini aktive et?
vi: Áp dụng ngay phiên bản nội dung?
zh_cn: 强制加入内容版本

# CurrentVersionHeadingFormat
source: Current Version Created {0}
ar: الإصدار الحالي خلق {0}
da: Aktuelle version oprettet {0}
de: Aktuelle Entwurfsversion erstellt am {0}
es: Versión actual creada {0}
fa: نسخه جاری ایجاد شده {0}
fo: Útgáva í løtuni stovnað {0}
fr: Version courante créé : {0}
fr_ca: Version courante créé : {0}
hr: Trenutna verzija napravljena {0}
ja: 作成日時 {0} の最新版
pl: Obecną wersję utworzono {0}
pt_br: Versão Atual Criada {0}
ru: Текущая версия {0}
sk: Aktuálne vytvorená verzia {0}
sl: Izdelana tekoča različica {0}
sv: Nuvarande version skapad {0}
tr: {0} da mevcut sürüm oluşturuldu
vi: Bản hiện tại đã tạo {0}
zh_cn: 当前版本 {0}

# DeleteAllHistoryButton
source: Delete All History
ar: حذف كافة محفوظات
da: Slet hele historien
de: Gesamte Historie löschen
es: Eliminar todo el historial
fa: تمام سوابق حذف شود
fo: Strika alla søgu
fr: Effacer tout l'historique
fr_ca: Supprimer tout l'historique
hr: Izbriši svu povijest
ja: すべての履歴の削除
pl: Usuń całą historię
pt_br: Excluir todo o histórico
ru: Удалить всю историю
sk: Zmazať komplentú históriu
sl: Zbriši vso zgodovino
sv: Ta bort all historik
tr: Tüm Geçmişi Sil
vi: Xóa tất cả lịch sử
zh_cn: 删除所有历史

# DeleteAllHistoryWarning
source: Are you sure you want to delete all the history for this content?
ar: هل أنت متأكد من أنك تريد حذف كل التاريخ لهذا المحتوى؟
da: Er du sikker på, at du vil slette hele historien for dette indhold?
de: Sind Sie sicher, dass Sie die Historie aller Inhaltsobjekte löschen möchten?
es: ¿Está seguro de eliminar todo el historial de este contenido?
fa: آیا مطمئن هستید که تمام سوابق این محتوای حذف شود؟
fo: Vil tú strika alla søgu á hesum innihaldið?
fr: Etes-vous sûr de vouloir effacer tout l'historique ?
fr_ca: Êtes-vous certain de vouloir supprimer tout l'historique?
hr: Želite li doista izbrisati svu povijest ovoga sadržaja?
ja: このコンテンツのすべての履歴を削除してよろしいか？
pl: Czy na pewno usunąć całą historię tej zawartości?
pt_br: Tem certeza que quer apagar todo o histórico deste conteúdo?
ru: Вы уверены, что хотите удалить историю изменения контента?
sk: Skutočne komplenú históriu pre tento obsah?
sl: Ste prepričani, da želite zbrisati vso zgodovino za to vsebino?
sv: Är du säker på att du vill radera all historik för detta innehåll?
tr: Bu içeriğe ait tüm geçmişi silmek istediğinize emin misiniz?
vi: Bạn có chắc muốn xóa tất cả lịch sử của nội dung này?
zh_cn: 确定删除此项内容的全部历史么？

# DeleteHistoryButton
source: Delete
ar: حذف
da: Slet
de: Löschen
es: Eliminar
fa: حذف
fo: Strika
fr: Effacer
fr_ca: Supprimer
hr: Izbriši
ja: 削除
pl: Usuń
pt_br: Excluir
ru: Удалить
sk: Zmazať
sl: Zbriši
sv: Ta bort
tr: Sil
vi: Xóa
zh_cn: 删除

# DeleteHistoryItemWarning
source: Are you sure you want to delete this content history?
ar: هل أنت متأكد من أنك تريد حذف هذا التاريخ المحتوى؟
da: Er du sikker på, at du vil slette denne indholds historie?
de: Sind Sie sicher, dass Sie die Historie dieses Inhaltsobjekts löschen möchten?
es: ¿Está seguro de eliminar el historial de este contenido?
fa: آیاد مطمئن هستید این سابقه محتوای حذف شود؟
fo: Vil tú strika søguna á hesum innihaldið?
fr: Etes-vous sûr de vouloir effacer cet historique de contenu ?
fr_ca: Êtes-vous certain de vouloir supprimer cet historique de contenu?
hr: Želite li doista izbrisati povijest ovoga sadržaja?
ja: このコンテンツの履歴を削除ｓてよろしいか？
pl: Czy na pewno usunąć tę pozycję historii zawartości?
pt_br: Tem certeza que quer apagar o histórico deste conteúdo?
ru: Вы уверены, что хотите удалить содержание истории?
sk: Skutočne zmazať túto položku v histórii obsahu?
sl: Ste prepričani, da želite zbrisati to zgodovino vsebine?
sv: Är du säker på att du vill radera historik för detta innehåll?
tr: Bu içerik geçmişini silmek istediğinize emin misiniz?
vi: Bạn có chắc muốn xóa lịch sử nội dung này?
zh_cn: 确定要删除此项内容的全部历史么？

# DialogCloseLink
source: Close
ar: إغلاق
da: Luk
de: Schließen
es: Cerrar
fa: بستن
fo: Lat aftur
fr: Fermer
fr_ca: Fermer
hr: Zatvori
ja: 閉じる
pl: Zamknij
pt_br: Fechar
ru: Закрыть
sk: Zavrieť
sl: Zapri
sv: Stäng
tr: Kapat
vi: Đóng
zh_cn: 关闭

# HtmlCompareHistoryToCurrentLink
source: Compare To Current
ar: مقارنة الراهنة
da: Sammenlign med aktuelle
de: Mit aktuellem Link vergleichen
es: Comparar con el actual
fa: با نسخه جاری مقایسه شود
fo: Samanber við núverðandi
fr: Comparer à la version courante
fr_ca: Comparer à la version courante
hr: Usporedi sa sadašnjim
ja: 最新版との比較
pl: Porównaj z aktualnym stanem
pt_br: Comparado aos atuais
ru: Сравнить с текущим
sk: Porovnať s aktuálnym stavom
sl: Primerjava s tekočim
sv: Jämnför med nuvarande
tr: Güncelle karşılaştır
vi: So sánh với hiện tại
zh_cn: 与当前比较

# HtmlEnableVersioningSetting
source: Keep Version History?
ar: الاحتفاظ بمحفوظات الإصدار؟
da: Behold versions historien?
de: Versionshistorie beibehalten?
es: ¿Mantener el historial de versiones?
fa: سابقه نسخه ها نگهداری شود؟
fo: Varveit útgávusøgu?
fr: Garder l'historique de version?
fr_ca: Garder l'historique des versions?
hr: Čuvati povijest verzija?
ja: 履歴を保存
pl: Zachowaj historię wersji?
pt_br: Mantenha Histórico de versões?
ru: Сохранить историю версии?
sk: Uchovávať históriu verzií?
sl: Ohrani zgodovino različic?
sv: Spara versions historik?
tr: Sürüm geçmişini tut?
vi: Giữ lịch sử phiên bản?
zh_cn: 保留版本历史？

# HtmlVersionPageSizeSetting
source: Version History Page Size
ar: حجم الصفحة محفوظات الإصدار
da: Version historie side størrelse
de: Seitengröße für Versionshistorie
es: Tamaño de página del historial de versiones
fa: اندازه تاریخچه نسخه های صفحه
fo: Síðustødd á útgávusøgu
fr: Taille de la page d'historique de version
fr_ca: Taille de la page de l'historique de versions
ja: 履歴のページサイズ
pl: Rozmiar strony Historia wersji
pt_br: Tamanho da página Histórico de Versão
ru: Размер страницы версий
sk: Veľkosť stránky Verzie histórie
sl: Velikost strani za zgodovino različic
sv: Sidastorlek Versionshistorik
tr: Tutulacak geçmiş kayıt adedi
vi: Kích cỡ trang lịch sử phiên bản
zh_cn: 版本历史页面大小

# VersionAsOfHeadingFormat
source: Version as of {0}
ar: الإصدار اعتبارا من {0}
da: Version af {0}
de: Version ab dem {0}
es: Versión a {0}
fa: نسخه از {0}
fo: Útgáva tann {0}
fr_ca: Version de {0}
ja: 作成日時 {0} の版
pl: Wersja z {0}
ru: Версии с {0}
sk: Verzia z {0}
sl: Različica {0}
sv: Version av {0}
vi: Phiên bản {0}
zh_cn: 版本{0}

# EditHtmlTitleFormat
source: Edit Content : {0}
ar: تحرير المحتوى: {0}
da: Rediger indhold : {0}
de: Inhalt bearbeiten: {0}
es: Editar contenido : {0}
fo: Broyt innihald : {0}
fr: Editer le contenu : {0}
fr_ca: Modifier le contenu : {0}
ja: コンテンツの編集 : {0}
pl: Edycja zawartości : {0}
pt_br: Editar Conteúdo : {0}
ru: Редактировать контент : {0}
sk: Úprava obsahu: {0}
sl: Uredi vsebino : {0}
sv: Redigera innehåll: {0}
tr: İçerik Düzenle: {0}
vi: Chỉnh sửa nội dung : {0}
zh_cn: 编辑内容 : {0}

# EnableLiveMessengerLabel
source: Enable Live Messenger On This Site
ar: تمكين رسول حية على هذا الموقع
da: Aktiver Live Messenger på dette site
de: Live Messenger auf dieser Seite einschalten?
es: Habilitar Live Messenger en este sitio
fo: Loyva Live Messenger á hesum staði?
fr: Activer Live Messenger sur ce site
fr_ca: Activer Live Messenger sur ce site
hr: Omogući Live Messenger na ovom portalu
ja: このサイトで Live Messenger を許可
pl: Włącz Live Messenger w tym serwisie
pt_br: Havilitar o 'Live Messenger' neste Site
ru: Разрешить Live Messenger на сайте
sk: Povoliť Live Messenger na stránke
sl: Omogoči Live Messenger na tem spletnem mestu
sv: Aktivera "Live Messanger" på detta webbplats
tr: Bu sitede Live Messenger'ı Etkinleştir
vi: Kích hoạt Live Messenger trên trang này?
zh_cn: 在本网站启用Live Messenger

# EnableLiveMessengerLink
source: Acquire/Refresh a Live Messenger Permission Token
ar: الحصول على تحديث مميز إذن رسول حية
da: Få/genopfrisk et Live Messenger tilladelses token
de: Einen Live Messenger Permission Token laden / aktualisieren
es: Obtener/Actualizar un Token de Permiso de Live Messenger
fo: Heinta/Endurnýggja eitt Live Messenger loyvistekin
fr_ca: Acquérir/Réactualiser un jeton de permission Live Messenger
hr: Dohvati/osvježi Live Messengerov token dozvola
ja: Live Messenger 許可トークンの取得/更新
pl: Zdobądź/odświerz token uprawnień Live Messenger
pt_br: Adquirir/Atualizar o Token de Permissão do 'Live Messenger'
ru: Получить / Обновить разрешения знака Live Messenger
sk: Získať/Obnoviť Live Messenger Permission Token
sl: Pridobi/Osveži žeton z dovoljenji Live Messenger
sv: Begär/Förnya identitetsnyckel för "Live Messanger"
vi: Lấy/Làm mới mã số giấy phép Live Messenger
zh_cn: 获得或者刷新Live Messenger Permission Token

# AllowWindowsLiveMessengerForMembers
source: Allow Windows Live Messenger For Site Members?
ar: اتاحة Windows Live Messenger لاعضاء الموقع ؟
da: Tillad Windows Live Messenger for site medlemmer?
de: Windows Live Messenger für Seitenmitglieder erlauben?
es: ¿Permitir Windows Live Messenger para los miembros del sitio?
fo: Loyva Windows Live Messenger hjá heimasíðulimum?
fr: Autoriser Windows Live Messenger pour les membres du site?
fr_ca: Autoriser Windows Live Messenger pour les membres du site?
hr: Dozvoliti Windows Live Messenger za članove portala?
ja: メンバーにWindows Live Messenger を許可?
pl: Zezwalać na Windows Live Messanger dla użytkowników serwisu?
pt_br: Permitir acesso ao Windows Live Messenger pelos Membros do Site?
ru: Разрешить Windows Live Messenger для зарегистрированных?
sk: Povoliť Windows Live Messenger pre registorovaných užívateľov
sl: Omogoči Windows Live Messenger za člane spletnega mesta?
sv: Tillåt "Windows Live Messenger" för användare?
tr: Üyeler Windows Live Messenger kullanabilsin?
vi: Cho phép thành viên trang web sử dụng Windows Live Messenger?
zh_cn: 允许用户使用Windows Live Messenger?

# AppLogoForWindowsLive
source: Logo to show on Windows Live Delegation Page
ar: عرض شعار Windows Live على الصفحة الموفدة
da: Logo, som skal vises på Windows Live delegerings siden
de: Logo, das auf der Windows Live Delegation Page angezeigt werden soll
es: Logo a mostrar en la página de delegación de Windows Live
fo: Eyðkennismerki til at vísa á Windows Live avhendingarsíðuni
fr: Logo d'affichage de la page de délégation Windows Live Messenger
fr_ca: Logo d'affichage de la page de délégation Windows Live Messenger
hr: Logo za prikaz na Windows Live Delegation stranici
ja: Windows Live 認証ページを示すロゴ
pl: Logo do wyświetlenia na stronie Windows Live
pt_br: Logo para mostrar na página do Windows Live Delegation
ru: Логотип для показа на странице Windows Live
sk: Logo pre zobrazenie na stránke prihlásenia Windows Live
sl: Logotip, ki naj se pokaže na strani delegiranja Windows Live
sv: Logotyp att visa på "Windows Live Delegation" sidan
vi: Biểu tượng hiển thị trên trang Windows Live Delegation
zh_cn: 登录来显示Windows Live 授权页

# LiveMessengerCIDLabel
source: Live Messenger CID
ar: يعيش رسول سيد
es: CID de Live Messenger
ru: CID в Live Messenger
sl: CID Live Messenger
vi: ID Live Messenger
