Repository: i7MEDIA/mojoportal
Catalog: Web/App_GlobalResources/Resource.*.resx
Languages: ar, da, de, es, fa, fo, fr, fr_ca, hr, ja, pl, pt_br, ru, sk, sl, sv, tr, vi, zh_cn

# TaxRateGridDeleteWarning
source: Are you sure you want to delete this Tax Rate?
ar: هل أنت متأكد من أنك تريد حذف هذه "الضريبة"؟
da: Er du sikker på at du vil slette skatte-rate?
de: Sind Sie sicher, dass Sie diesen Steuersatz löschen möchten?
es: ¿Está seguro de eliminar esta tasa de impuesto?
fa: آیا از حذف این نرخ مالیاتی اطمینان دارید؟
fo: Vil tú strika henda skattasats?
fr: Etes-vous sûr de vouloir effacer ce taux de taxe ?
fr_ca: Êtes-vous certain de vouloir supprimer ce taux de taxe?
hr: Želite li doista izbrisati ovu poreznu stopu?
ja: この税率を削除してよろしいか？
pl: Czy na pewno skasować tę stawkę podatku?
pt_br: Tem certeza de que deseja excluir esta taxa de imposto?
ru: Вы уверены, что действительно желаете удалить эту ставку налога/сбора?
sk: Skutočne zmazať daňovú sadzbu?
sl: Ste prepričani, da želite zbrisati to davčno stopnjo?
sv: Är du säker på att du vill ta bort denna skattesats/momssats?
vi: Bạn có chắc chắn muốn xóa thuế xuất này không?
zh_cn: 确定要删除些税率？

# TaxRateGridDescriptionHeader
source: Description
ar: وصف
da: Beskrivelse
de: Beschreibung
es: Descripción
fa: شرح
fo: Lýsing
hr: Opis
ja: 説明
pl: Opis
pt_br: Descrição
ru: Описание
sk: Popis
sl: Opis
sv: Beskrivning
tr: Açıklama
vi: Mô tả
zh_cn: 描述

# TaxRateGridEditButton
source: Edit
ar: تحرير
da: Redigér
de: Bearbeiten
es: Editar
fa: ویرایش
fo: Rætta
fr: Modifier
fr_ca: Modifier
hr: Uređivanje porezne stope.
ja: 編集
pl: Edycja
pt_br: Editar
ru: Изменить
sk: Editovať
sl: Uredi
sv: Redigera
tr: Düzenle
vi: Chỉnh sửa
zh_cn: 编辑

# TaxRateGridPriorityHeader
source: Priority
ar: الأولوية
da: Prioritet
de: Priorität
es: Prioridad
fa: اولویت
fo: Forrættindi
fr: Priorité
fr_ca: Priorité
hr: Prioritet
ja: 優先度
pl: Priorytet
pt_br: Prioridade
ru: Приоритет
sk: Priorita
sl: Prioriteta
sv: Prioritet
tr: Öncelik
vi: Mức ưu tiên
zh_cn: 优先级

# TaxRateGridRateHeader
source: Rate
ar: معدل
da: Sats
de: Steuersatz
es: Tasa
fa: نرخ
fo: Satsur
fr: Taux
fr_ca: Taux
hr: Stopa
ja: 率
pl: Stawka
pt_br: Taxa de
ru: Ставка
sk: Sadzba
sl: Stopnja
sv: Kurs
vi: Thuế xuất
zh_cn: 税率

# TaxRateGridTaxClassHeader
source: Tax Class
ar: فئة الضريبة
da: Skatte-klasse
de: Steuerklasse
es: Clase de impuesto
fa: مالیات
fo: Skattabólkur
fr: Catégorie de taxe
fr_ca: Catégorie de taxe
hr: Porezna klasa
ja: 課税区分
pl: Klasa podatku
pt_br: Classe de impostos
ru: Класс налога/сбора
sk: Daňová trieda
sl: Davčni razred
sv: Skatteklass
vi: Loại thuế

# TaxRateGridUpdateButton
source: Update
ar: التحديث
da: Opdater
es: Actualizar
fa: ویرایش
fo: Dagfør
fr: Appliquer
fr_ca: Mise à jour
hr: Spremi
ja: 更新
pl: Aktualizuj
pt_br: Atualização
ru: Обновить
sk: Aktualizovať
sl: Posodobi
sv: Uppdatera
tr: Güncelle
vi: Cập nhật
zh_cn: 更新

# PayPalCreatedUtc
source: Created UTC
ar: تم انشاء UTC
da: Oprettet UTC
de: UTC angelegt
es: Fecha UTC de creación
fo: Stovna UTC
fr_ca: Date de création (UTC)
pl: Utworzono (czas UTC)
pt_br: Criado UTC
ru: Создано (UTC)
sk: Vytvorené UTC
sl: UTC izdelave
sv: Skapad UTC
vi: UTC đã tạo

# PayPalLogHeading
source: PayPal Log
ar: سجل بأي بال
es: Registro de Paypal
fo: PayPal loggbók
fr: Journal PayPal
fr_ca: Journal PayPal
hr: PayPal dnevnik
ru: Журнал PayPal
sl: Dnevnik za PayPal
sv: Log för Paypal
vi: Nhật ký PayPal

# PayPalLogRequestType
source: Request Type
ar: نوع الطلب
da: Forespørgselstype
de: Typ der Anfrage
es: Tipo de solicitud
fa: نوع درخواست
fo: Slag av umbøn
fr: Type de requête
fr_ca: Type de requête
hr: Vrsta zahtjeva
pl: Typ rządania
pt_br: Tipo de Solicitação
ru: Тип запроса
sk: Typ požiadavky
sl: Tip zahteve
sv: Typbegäran
vi: Loại yêu cầu

# PayPalPaymentStatus
source: Payment Status
ar: حالة الدفع
da: Betalingsstatus
de: Zahlungsstatus
es: Estado del pago
fa: وضعیت پرداخت
fo: Gjaldsstøða
fr: Statut du paiement
fr_ca: Statut du paiement
hr: Status plaćanja
pl: Status płatności
pt_br: Status de pagamento
ru: Статус платежа
sk: Stav platby
sl: Status plačila
sv: Betalningsstatus
vi: Trình trạng thanh toán

# PayPalPaymentType
source: Payment Type
ar: نوع الدفع
da: Betalingstype
de: Zahlungsart
es: Tipo de pago
fa: روش پرداخت
fo: Gjaldsslag
fr: Type de paiement
fr_ca: Type de paiement
hr: Vrsta plaćanja
pl: Typ płatności
pt_br: Tipo de Pagamento
ru: Тип платежа
sk: Typ platby
sl: Tip plačila
sv: Betalningstyp
vi: Loại thanh toán

# PayPalPendingReason
source: Pending Reason
ar: السبب معلقة
da: Udestående årsag
de: Grund für unerledigte Zahlung
es: Razón de estado pendiente
fa: علت تعلیق
fo: Útistandandi grund
fr: Raison de l'attente
fr_ca: Raison de l'attente
pl: Powód oczekiwania
pt_br: Razão pendente
ru: Причина задержки
sk: Dôvod čakania na platbu
sl: Vzrok v teku
sv: Orsak till avvaktan
vi: Lý do trì hoãn

# PayPalProviderName
source: Provider Name
ar: اسم الموفر
da: Leverandørnavn
de: Name des Providers
es: Nombre del proveedor
fo: Útvegaranavn
fr: Nom du fournisseur
fr_ca: Nom du fournisseur
pl: Nazwa Dostawcy
pt_br: Nome do Provedor
ru: Название провайдера
sk: Názov poskytovateľa
sl: Ime ponudnika
sv: Leverantörsnamn
vi: Tên nhà cung cấp

source: PayPal Token
ar: الرمز المميز بأي بال
da: PayPal mærke
es: Token de PayPal
fo: PayPal merki
fr_ca: Jeton PayPal
ru: «Токен» PayPal
sl: Žeton PayPal
sv: Identitetsid för Paypal
vi: Thẻ PayPal

# PayPalTransactionId
source: TransactionId
ar: رقم العملية
da: Transaktions-ID
es: Identificador de transacción
fo: Transaktións-ID
fr: Numéro de transcation
fr_ca: Numéro de transcation
hr: Transakcijski ID
pl: Id transakcji
ru: ID транзакции
sk: Id transakcie
sl: ID transakcije
sv: Transaktionsid
vi: Mã giao dịch

# AuthorizeNetLogAuthCode
source: Auth. Code
ar: رمز المصادقة
da: Godkendelseskode
de: Autorisierungscode
es: Cod. Autorización
fo: Váttanarkota
fr: Code d'authent.
fr_ca: Code d'authentification
hr: Šifra autentikacije
ja: 認証コード
pl: Kod autoryzacji
pt_br: Código de Acesso
ru: Код Auth.
sk: Autorizačný kód
sl: Koda avtorizacije
sv: Behörighetskod
vi: Mã xác thực
zh_cn: 授权代码

# AuthorizeNetLogCreatedUtc
source: Created UTC
ar: تم انشاء UTC
da: Oprettet UTC
de: UTC erstellt
es: Fecha UTC de creación
fo: Stovna UTC
fr: Création UTC
fr_ca: Date de création (UTC)
hr: UTC vrijeme stvaranja
pl: Utworzono UTC
pt_br: Horário da Criação
ru: Время создания (UTC)
sk: Vytvorené UTC
sl: UTC izdelave
sv: Skapad UTC
vi: UTC đã tạo
zh_cn: 创建 UTC

# AuthorizeNetLogHeading
source: Authorize.NET Log
ar: سجل Authorize.NET
es: Registro de Authorize.NET
fo: Authorize.NET loggbók
fr: Autoriser le journal Dot Net
fr_ca: Autoriser le journal .Net
hr: Authorize.NET dnevnik
ja: Authorize.NET ログ
pl: Log usługi Authorize.NET
pt_br: Log do Authorize.NET
ru: Журнал Authorize.NET
sl: Dnevnik za Authorize.NET
sv: Authorize.NET Logg
vi: Nhật ký Authorize.NET
zh_cn: Authorize.NET 日志

# AuthorizeNetLogMethod
source: Method
ar: الأسلوب
da: Metode
de: Methode
es: Método
fa: روش
fo: Háttur
fr: Méthode
fr_ca: Méthode
hr: Metoda
ja: メソッド
pl: Metoda
pt_br: Método
ru: Метод
sk: Metóda
sl: Metoda
sv: Metod
tr: Metot
vi: Phương pháp
zh_cn: 方法

# AuthorizeNetLogProviderName
source: Provider Name
ar: اسم الموفر
da: Leverandørnavn
de: Name des Providers
es: Nombre del proveedor
fa: نام ارائه دهنده
fo: Útvegaranavn
fr: Nom du Provider
fr_ca: Nom du fournisseur
hr: Naziv poslužitelja
ja: プロバイダー名
pl: Nazwa dostawcy
pt_br: Nome do Provedor
ru: Название провайдера
sk: Názov poskytovateľa
sl: Ime ponudnika
sv: Leverantörsnamn
vi: Tên nhà cung cấp
zh_cn: 提供商名字

# AuthorizeNetLogReason
source: Reason
ar: السبب
da: Årsag
de: Grund
es: Motivo
fa: دلیل
fo: Grund
fr: Raison
fr_ca: Raison
hr: Razlog
ja: 理由
pl: Powód
pt_br: Razão
ru: Причина
sk: Dôvod
sl: Vzrok
sv: Anledning
tr: Sebep
vi: Lý do
zh_cn: 原因

# AuthorizeNetLogResponseCode
source: Response Code
ar: رمز استجابة
da: Svarkode
de: Code Antwortverschlüsselung
es: Código de respuesta
fa: کد پاسخگویی
fo: Svarkota
fr: Code réponse
fr_ca: Code de réponse
hr: Šifra odgovora
ja: ステータスコード
pl: Kod odpowiedzi
pt_br: Código de Resposta
ru: Код возврата
sk: Kód odpovede
sl: Koda odgovora
sv: Svarskod
tr: Cevap Kodu
vi: Mã phản hồi

# AuthorizeNetLogTransactionId
source: TransactionId
ar: رقم العملية
da: Transaktions-ID
de: Transaktions-ID
es: Identificador de transacción
fo: Transaktións-ID
fr: Identifiant de transaction
fr_ca: Identifiant de transaction
hr: Transakcijski ID
pl: Id transakcji
ru: Идентификатор транзакции
sk: Id transakcie
sl: ID transakcije
sv: Transaktionsid
vi: Mã giao dịch
zh_cn: 交易ID

# AuthorizeNetLogTransactionType
source: Transaction Type
ar: نوع العملية
da: Transaktionstype
de: Transaktionstyp
es: Tipo de transacción
fa: نوع تراکنش
fo: Transaktiónsslag
fr: Type de transaction
fr_ca: Type de transaction
hr: Vrsta transakcije
pl: Rodzaj transakcji
pt_br: Tipo de Transação
ru: Тип транзакции
sk: Typ transakcie
sl: Tip transakcije
sv: Transaktionstyp
vi: Loại giao dịch
zh_cn: 交易类型

# ServerVariablesHeading
source: Server Variables
ar: متغيرات الملقم
da: Server variable
de: Server-Variablen
es: Variables del servidor
fa: متغیرهای سرور
fo: Ambætara brigdilar
fr: Variables du serveur
fr_ca: Variables du serveur
hr: Serverske varijable
ja: サーバー環境変数
pl: Zmienne serwera
pt_br: Variáveis ​​de servidor
ru: Серверные переменные
sk: Premenné servera
sl: Strežniške spremenljivke
sv: Server variable
vi: Biến máy chủ
zh_cn: 服务器变量

# ServerVariablesLink
source: Server Variables
ar: متغيرات الملقم
da: Server variable
de: Server-Variablen
es: Variables del servidor
fo: Ambætara brigdilar
fr: Variables du serveur
fr_ca: Variables du serveur
hr: Serverske varijable
ja: サーバー環境変数
pl: Zmienne serwera
pt_br: Variáveis ​​de servidor
ru: Серверные переменные
sk: Premenné servera
sl: Strežniške spremenljivke
sv: Server variable
vi: Biến máy chủ
zh_cn: 服务器变量

# OrderStatusCancelled
source: Cancelled
ar: تم إلغاء
da: Afbrudt
de: Abgebrochen
es: Cancelado
fa: لغو شد
fo: Steðga
fr: Annulée
fr_ca: Annulée
hr: Otkazano
ja: キャンセル
pl: Anulowano
pt_br: Cancelado
ru: Отменён
sk: Zrušené
sl: Preklicano
sv: Avbruten
vi: Hủy bỏ
zh_cn: 取消的

# OrderStatusFulfillable
source: Fulfillable
ar: فولفيلابل
da: Kan fuldføres
de: Erfüllbar
es: Cumplible
fo: Kann fullførast
fr: Réalisable
fr_ca: Disponible
hr: Ostvarivo
ja: 履行可能
pl: Możliwe do realizacji
ru: Исполнимый
sk: Podmienky splnené
sl: Izpolnljivo
sv: Fullföljbart
vi: Khả thi

# OrderStatusFulfilled
source: Fulfilled
ar: تف
da: Fuldført
de: Erfüllt
es: Cumplida
fa: تکمیل شد
fo: Fuldført
fr: Réalisé
fr_ca: Remplie
hr: Ostvareno
ja: 履行済
pl: Zrealizowane
ru: Выполнен
sk: Realizované
sl: Izpolnjeno
sv: Uppfyllt
vi: Hoàn thành

# OrderStatusReceived
source: Received
ar: وتلقى
da: Modtaget
de: Erhalten
es: Recibida
fa: دریافت شد
fo: Modtaget
fr: Reçue
fr_ca: Reçue
hr: Primljeno
ja: 受付済
pl: Odebrane
pt_br: Recebido
ru: Получен
sk: Prijaté
sl: Prejeto
sv: Mottagen
vi: Đã nhận
zh_cn: 收到的

# PayPalCartTotal
source: Cart Total
ar: مجموع العربة
da: Kreditkort total
de: Summe Einkaufswagen
es: Total del carrito
fa: جمع کارت
fo: Gjaldskort íalt
fr: Total panier
fr_ca: Total du panier
pl: Suma Koszyka
pt_br: Total no Carrinho
ru: Итого в корзине
sk: Nákupný košik spolu
sl: Skupaj voziček
sv: Totalt i kundkorg
vi: Tổng giỏ hàng

# PayPalFeeAmount
source: Fee
ar: رسوم
da: Gebyr
de: Gebühr
es: Cuota
fa: نرخ
fo: Ómaksløn
fr: Coûts
fr_ca: Coûts
pl: Opłata
ru: Оплата
sk: Poplatok
sl: Plačilo
sv: Avgift
vi: Phí

# PayPalSettlementAmount
source: Settlement
ar: التسوية
da: Afregning
de: Abrechnung
es: Liquidación
fa: توافق
fo: Avrokning
fr_ca: Montant
pl: Kwota
pt_br: Liquidação
ru: Сумма исполнения
sk: Vyúčtovanie
sl: Poravnava
sv: Likvid
vi: Quyết toán

# PayPalTaxAmount
source: Tax
ar: ضرائب
da: Skat
de: Steuer
es: Impuesto
fa: مالیات
fo: Skattur
fr: Taxes
fr_ca: Taxes
hr: Porez
pl: Podatek
pt_br: Imposto
ru: Налог
sk: Daň
sl: Davek
sv: Skatt/moms
vi: Thuế

# ModuleSettingsHideFromAuthenticatedLabel
source: Hide From Authenticated Users?
ar: إخفاء من المستخدمين المصادق عليهم؟
da: Skjul fra godkendte brugere?:
de: Für angemeldete Benutzer unsichtbar?
es: ¿Ocultar a los usuarios autentificados?
fa: از کاربران وارد شده پنهان شود؟:
fo: Fjal frá góðtiknum brúkarum?
fr: Cacher pour les utilisateurs connectés?:
fr_ca: Cacher pour les utilisateurs connectés?
hr: Sakriti od autenticiranih korisnika?
ja: 認証ユーザーから隠す?:
pl: Ukryj dla zalogowanych użytkowników?
pt_br: Esconder de usuários autenticados?
ru: Скрыть от зарегистрированных пользователей?
sk: Ukryť pred prihláseným užívateľom?
sl: Skrij pred prijavljenimi uporabniki?
sv: Dölj för inloggade användare?
tr: Üyelerden gizle?
vi: Ẩn cả đối với người dùng đã xác thực?
zh_cn: 对登录用户隐藏？

# ModuleSettingsHideFromUnauthenticatedLabel
source: Hide From Anonymous Users?
ar: إخفاء من المستخدمين المجهولين؟
da: Skjul fra anonyme brugere?:
de: Für anonyme Benutzer unsichtbar?
es: ¿Ocultar a los usuarios anónimos?
fa: از کاربران ناشناس پنهان شود؟:
fo: Fjal frá ónevndum brúkarum?
fr: Cacher pour les utilisateurs anonymes?:
fr_ca: Cacher pour les utilisateurs anonymes?
hr: Sakriti od anonimnih korisnika?
ja: 匿名ユーザーから隠す?:
pl: Ukryj przez anonimowymi użytkownikami?
pt_br: Esconder de usuários anônimos?
ru: Скрыть от анонимных пользователей?
sk: Ukryť pred anonymným užívateľom?
sl: Skrij pred anonimnimi uporabniki?
sv: Dölj för anonyma användare?
tr: Ziyaretçilerden gizle?
vi: Ẩn đối người dùng nặc danh?
zh_cn: 对匿名用户隐藏？

# OrderStatusNone
source: None
ar: لا شيء
da: Ingen
de: Keine
es: Ninguno
fa: هیچکدام
fo: Ongin
fr: Aucun
fr_ca: Aucun
hr: Ništa
ja: なし
pl: Brak
ru: Нет
sk: Žiaden
sl: Brez
sv: Ingen
vi: Rỗng

source: Already Registered?
ar: مسجل مسبقاً؟
da: Allerede registreret?
de: Bereits registriert?
es: ¿Ya se ha registrado?
fa: قبلاً ثبت نام شده؟
fo: Longu skrásett/ur?
fr: Déjà enregistré ?
fr_ca: Déjà enregistré?
hr: Već registriran?
ja: 登録済ですか?
pl: Już zarejestrowany?
pt_br: Já é Registrado?
ru: Вы уже зарегистрировались?
sk: Už registrovaný?
sl: Ste že registrirani?
sv: Redan användare
tr: Kayıt oldunuz mu?
vi: Đã đăng ký?
zh_cn: 已注册?

# DefaultSignInPrompt
source: To continue, you need to Login or Register
ar: لمتابعة، تحتاج إلى تسجيل الدخول أو التسجيل
da: Du skal logge in eller registrere dig for at kunne fortsætte
de: Um fortzufahren müssen Sie sich anmelden oder registrieren
es: Para continuar, debe iniciar sesión o registrarse
fa: برای ادامه شما باید وارد ساید شوید یا ثبت نام کنید.
fo: Tú má rita inn ella skráseta teg um tú vil halda á fram
fr: Vous devez vous connecter ou vous enregistrer pour continuer
fr_ca: Vous devez ouvrir une session pour continuer.
hr: Za nastavak se morate prijaviti ili registrirati.
ja: 続行するには、ログインするか登録してください。
pl: Aby kontynuować, zaloguj się lub utwórz konto
pt_br: Para continuar você deve se logar ou se registrar.
ru: Чтобы продолжить вы должны быть зарегистрированным пользователем
sk: Pre pokračovanie je nutné sa prihlásiť alebo registrovať
sl: Da nadaljujete, se morate prijaviti ali se registrirati
sv: För att fortsätta måste du vara inloggad/registrerad.
tr: Devam etmek için sisteme giriş yapmalı yada kayıt olmalısınız.
vi: Để tiếp tục, bản phải Đăng nhập hoặc Đăng ký
zh_cn: 请登录或者注册

source: Not Yet Registered?
ar: لم تسجل بعد؟
da: Endnu ikke registreret?
de: Noch nicht registriert?
es: ¿No se ha registrado?
fa: هنوز ثبت نام نکرده اید؟
fo: Ikki skrásettur enn?
fr: Pas encore enregistré(e) ?
fr_ca: Pas encore enregistré(e)?
hr: Niste još registrirani?
ja: ユーザー登録をしていますか?
pl: Jeszcze nie zarejestrowany(a)?
pt_br: Ainda não está inscrito?
ru: Вы ещё не зарегистрированы?
sk: Nie ste registrovaný(á)
sl: Niste še registrirani?
sv: Inte registrerad som användare ännu?
vi: Chưa đăng ký?
zh_cn: 尚未注册？

# RegisterWithOpenIDInstructions
source: Its easy to register with your OpenID, no new passwords to remember.
ar: سهلة للتسجيل مع OpenID الخاص بك، لا كلمات المرور الجديدة أن نتذكر.
da: Det er let at registrere med dit OpenID, så er det ikke brug et ny kodeord der skal huske.
de: Es ist einfacher sich mit einer eigenen OpenID zu registrieren, da keine neuen Passwörter verwaltet werden müssen.
es: Registrarse con OpenID es muy sencillo. Así no tendrá que recordar una nueva contraseña.
fo: Tað er lætt at skráseta við tínum OpenID, einki nýtt loyniorð skal nýtast.
fr: Avec OpenID, pas de nouveau mot de passe à retenir
fr_ca: Avec Open ID, pas de nouveau mot de passe à retenir.
hr: Registracija vašim Open ID-em je lagana te ne trebate pamtiti novu lozinku.
ja: OpenID で登録をすることは簡単で、新しいパスワードを記憶する必要もありません。
pl: Możesz łatwo zarejestrować się za pomocą Open ID. Nie będzie konieczności pamiętania kolejnego hasła.
pt_br: É fácil de registrar com sua OpenID, sem novas senhas para se lembrar.
ru: Это просто, регистрироваться при помощи OpenID, так как не требуется каждый раз запоминать пароль.
sk: Je to také jednoduché zaregistrovať sa pomocou OpenID a nemusíte si pamätať žiadné nové heslá.
sl: Lahko se je registrirati z vašim OpenID, ni si treba zapomniti novih gesel.
sv: Det är enkelt att registrera dig hos din OpenID, inga nya lösenord att komma ihåg.
vi: Rất dễ dàng để đăng ký với OpenID của bạn, không cần phải nhớ mật khẩu mới.
zh_cn: 如果您用OpenID注册，就不需要记一个新的密码了。

# RegisterWithOpenIDLink
source: Register with OpenID
ar: سجل مع OpenID
da: Registrér med OpenID
de: Mit OpenID registrieren
es: Registrarse con OpenID
fa: با استفاده از OpenID ثبت نام کنید
fo: Skráset við OpenID
fr: S'enregistrer avec OpenID
fr_ca: S'enregistrer avec Open ID
hr: Registrirajte se Open ID-em
ja: OpenID で登録
pl: Zarejestruj za pomocą Open ID
pt_br: Registrar com OpenID
ru: Регистрация с OpenID
sk: Registrovať pomocou Open ID
sl: Registriranje z OpenID
sv: Registrera dig med OpenID konto
vi: Đăng ký với OpenID
zh_cn: 用OpenID注册

# RegisterWithOpenIdOrWindowsLiveInstructions
source: Its easy to register with your OpenID or Windows Live ID, no new passwords to remember.
ar: سهلة للتسجيل الخاص بك OpenID أو Windows Live ID لا كلمات المرور الجديدة أن نتذكر.
da: Det er let at registrere med dit OpenID eller Windows Live ID, så er det ikke brug et ny kodeord der skal huske.
de: Es ist einfacher sich mit einer eigenen OpenID oder WindowsLive-ID zu registrieren, da keine neuen Passwörter verwaltet werden müssen.
es: Registrarse con su OpenID o su Id de Windows Live es muy sencillo. Así no tendrá que recordar una nueva contraseña.
fo: Tað er lætt at skráseta teg við tínum OpenID ella Windows Live ID, so er einki nýtt loyniorð at minnast til.
fr: Avec OpenID ou Windows Live ID, pas de nouveau mot de passe à retenir
fr_ca: Avec Open ID ou Windows Live ID, pas de nouveau mot de passe à retenir.
hr: Registracija vašim Open ID-em ili Windows Live ID-em je lagana te ne trebate pamtiti novu lozinku.
ja: OpenID か Windows Live ID で登録をすることは簡単で、新しいパスワードを記憶する必要もありません。
pl: Możesz łatwo zarejestrować się za pomocą Windows Live ID lub Open ID. Nie będzie konieczności pamiętania kolejnego hasła.
pt_br: É fácil de se registrar com seu OpenID ou Windows Live ID, sem novas senhas para se lembrar.
ru: Это просто, регистрироваться при помощи OpenID или Windows Live ID, так как не требуется каждый раз запоминать пароль.
sk: Je to také jednoduché zaregistrovať sa pomocou OpenID alebo Windows Live ID a nemusíte si pamätať žiadné nové heslá.
sl: Lahko se je registrirati z vašim OpenID ali ID-jem Windows Live, ni si treba zapomniti novih gesel.
sv: Det är enkelt att registrera sig hos din OpenID-eller Windows Live ID, inga nya lösenord att komma ihåg.
vi: Rất dễ dàng để đăng ký với OpenID hoặc Windows Live ID, không cần phải nhớ mật khẩu mới.
zh_cn: 用OpenID或者Windows Live ID注册, 就不需要记一个新的密码.

# RegisterWithWindowsLiveInstructions
source: Its easy to register with your Windows Live ID, no new passwords to remember.
ar: سهلة للتسجيل مع Windows Live ID، لا كلمات المرور الجديدة أن نتذكر.
da: Det er let at registrere med dit Windows Live ID, så er det ikke brug et ny kodeord der skal huske.
de: Es ist einfacher sich mit einer eigenen WindowsLive-ID zu registrieren, da keine neuen Passwörter verwaltet werden müssen.
es: Registrarse con su ID de Windows Live es muy sencillo. Así no tendrá que recordar una nueva contraseña.
fo: Tað er lætt at skráseta teg við tínum Windows Live ID, so er einki nýtt loyniorð at minnast til.
fr: Avec Windows Live ID, pas de nouveau mot de passe à retenir
fr_ca: Avec Windows Live ID, pas de nouveau mot de passe à retenir.
hr: Registracija vašim Windows Live ID-em je lagana te ne trebate pamtiti novu lozinku.
ja: Windows Live ID で登録をすることは簡単で、新しいパスワードを記憶する必要もありません。
pl: Możesz łatwo zarejestrować się za pomocą Windows Live ID. Nie będzie konieczności pamiętania kolejnego hasła.
pt_br: É fácil de se registrar com seu Windows Live ID, sem novas senhas para se lembrar.
ru: Это просто, регистрироваться при помощи Windows Live ID, так как не требуется каждый раз запоминать пароль.
sk: Je to také jednoduché zaregistrovať sa pomocou Windows Live ID a nemusíte si pamätať žiadné nové heslá.
sl: Lahko se je registrirati z vašim ID-jem Windows Live, ni si treba zapomniti novih gesel.
sv: Det är enkelt att registrera med ditt Windows Live ID, inga nya lösenord att komma ihåg.
vi: Rất dễ dàng để đăng ký với Windows Live ID, không cần phải nhớ mật khẩu mới.
zh_cn: 用 Windows Live ID注册, 就不需要记一个新的密码。

# RegisterWithWindowsLiveLink
source: Register with Windows Live ID
ar: سجل مع ويندوز لايف معرف
da: Registrér med Windows Live ID
de: Mit WindowsLive-ID registrieren
es: Registrarse con su ID de Windows Live
fo: Skráset teg við Windows Live ID
fr: S'enregistrer avec Windows Live ID
fr_ca: S'enregistrer avec Windows Live ID
hr: Registrirajte se Windows Live ID-em
ja: Windows Live ID で登録
pl: Zarejestruj za pomocą Windows Live ID
pt_br: Registre-se com Windows Live ID
ru: Зарегистрироваться при помощи Windows Live ID
sk: Registrovať pomocou Windows Live ID
sl: Registriranje z ID-jem Windows Live
sv: Registrera dig med Windows Live konto
vi: Đăng ký với Windows Live ID
zh_cn: 用Windows Live ID注册

# NoSSLWarning
source: This page is not secured. You should not enter any credit card information or other private information.
ar: لم يتم تأمين هذه الصفحة. عليك أن تدخل أي معلومات بطاقة الائتمان أو غيرها من المعلومات الخاصة.
da: Denne side er ikke sikker. Du bør ikke indtaste kreditkort informationer eller anden privat information.
de: Diese Seite ist nicht sicher. Sie sollten keine Kredikarteninformationen oder andere private Daten eintragen.
es: Esta página no es segura. No debería introducir ninguna información privada ni de su tarjeta de crédito.
fa: این صفحه نا امن است. شما نباید هیچگونه اطلاعات مربوط به کارت اعتباری و یا اطلاعات شخصی خورد را در اینجا وارد کنید.
fo: Henda síða er ikki trygg. Tú má ikki skriva gjaldskortsupplýsingar ella aðrar privatar upplýsingar.
fr: Cette page n'est pas sécurisée. Vous ne devriez pas saisir d'informations de paiement (N° de carte de crédit, etc...)
fr_ca: Cette page n'est pas sécurisée. Vous ne devriez pas saisir d'informations de paiement (N° de carte de crédit, etc...)
hr: Ova stranica nije osigurana. Ne biste trebali upisati nikakve privatne podatke niti podatke o kreditnoj kartici.
ja: このページは暗号化されていません。クレジットカードの番号やその他の個人情報を入力するのは危険です。
pl: Ta strona jest niezabezpieczona. Nie podawaj żadnych informacji prywatnych ani numerów kart kredytowych.
pt_br: Esta página não é seguro. Você não deve digitar qualquer informação de cartão de crédito ou outras informações privadas.
ru: Эта страница содержит незашифрованные данные. НЕ вводите любую информацию о кредитной карте или другую личную информацию.
sk: Táto stránka nie je zabezpečená. Neodporúča sa zadávať informácie o kreditnej karte a iné osobné informácie.
sl: Ta stran ni varovana. Ne smete vnašati informacij o kreditnih karticah ali drugih privatnih informacij.
sv: Denna sida är inte säkerad. Du bör inte ange några uppgifter som kreditkortsnummer eller annan personlig information.
vi: Trang này không được bảo đảm. Bạn không nên nhập bất kỳ thông tin thẻ tín dụng hoặc thông tin cá nhân khác.
