Repository: i7MEDIA/mojoportal
Catalog: Web/App_GlobalResources/Resource.*.resx
Languages: ar, da, de, es, fa, fo, fr, fr_ca, hr, ja, pl, pt_br, ru, sk, sl, sv, tr, vi, zh_cn

# ModuleDefinitionsDesktopSourceLabel
source: Control Source
ar: مصدر عنصر التحكم
da: Kontrol kilde:
es: Fuente del control
fo: Stýringarkelda
fr: Source du contrôle:
fr_ca: Source du contrôle
ja: コントロールソース:
pl: Źródło kontrolki
pt_br: Arquivo do controle:
ru: Источник контрола
sk: Zdrojový kód (*.ascx)
sl: Izvor kontrolnika
sv: Kontrollkälla:
tr: Kontrol Kaynağı:
vi: Nguồn Điều khiển
zh_cn: 控件源:

# ModuleDefinitionsEditButton
source: Edit
ar: تحرير
da: Redigér
de: Bearb.
es: Editar
fa: ویرایش
fo: Rætta
fr: Modifier
fr_ca: Modifier
hr: Uredi
ja: 編集
pl: Edycja
pt_br: Editar
ru: Изменить
sk: Editovať
sl: Uredi
sv: Redigera
tr: Düzenle
vi: Chỉnh sửa
zh_cn: 编辑

# ModuleDefinitionSettingsBackLink
source: Back To Feature Definition
ar: العودة إلى تعريف التطبيق
da: Tilbage til modul definitionen
de: Zurück zur Definition des Modultyps
es: Volver a la definición de la funcionalidad
fa: بازگشت به تعریف ماژول
fo: Aftur til mótulskrásetingina
fr: Retour à la définition de la fonctionnalité
fr_ca: Retour à la définition de la fonctionnalité
hr: Natrag na definiciju modula
ja: 機能の定義に戻る
pl: Wróć do definicji modułu
pt_br: Voltar para caracterizar Definição
ru: Вернуться к определению модуля
sk: Späť do zoznamu modulov
sl: Nazaj na definicijo funkcije
sv: Tillbaka till funktions-definitionen
tr: Modül tanımına dön
vi: Quay về định nghĩa tính năng
zh_cn: 回到特色模块定义页面

# ModuleDefinitionSettingsCancelButton
source: Cancel
ar: إلغاء الأمر
da: Annuller
de: Abbrechen
es: Cancelar
fa: انصراف
fo: Ógilda
fr: Annuler
fr_ca: Annuler
hr: Odustani
ja: キャンセル
pl: Anuluj
pt_br: Cancelar
ru: Отмена
sk: Zrušiť
sl: Prekliči
sv: Avbryt
tr: Vazgeç
vi: Hủy bỏ
zh_cn: 取消

# ModuleDefinitionSettingsDeleteButton
source: Delete
ar: حذف
da: Slet
de: Löschen
es: Eliminar
fa: حذف
fo: Strika
fr: Effacer
fr_ca: Supprimer
hr: Izbriši
ja: 削除
pl: Usuń
pt_br: Excluir
ru: Удалить
sk: Zmazať
sl: Zbriši
sv: Ta bort
tr: Sil
vi: Xóa
zh_cn: 删除

# ModuleDefinitionSettingsEditButton
source: Edit
ar: تحرير
da: Redigér
de: Bearb.
es: Editar
fa: ویرایش
fo: Rætta
fr: Modifier
fr_ca: Modifier
hr: Uredi
ja: 編集
pl: Edycja
pt_br: Editar
ru: Изменить
sk: Upraviť
sl: Uredi
sv: Redigera
tr: Düzenle
vi: Chỉnh sửa
zh_cn: 编辑

# ModuleDefinitionSettingsUpdateButton
source: Update
ar: التحديث
da: Opdater
de: Aktual.
es: Actualizar
fa: ویرایش
fo: Dagfør
fr: Mettre à jour
fr_ca: Mise à jour
hr: Spremi
ja: 更新
pl: Aktualizuj
pt_br: Atualizar
ru: Сохранить
sk: Uložiť
sl: Posodobi
sv: Uppdatera
tr: Güncelle
vi: Cập nhật
zh_cn: 更新

# ModuleDefinitionsFeatureGuidLabel
source: Feature Guid:
ar: سمة المعرف الفريد العمومي:
da: Modul Guid:
es: GUID de la funcionalidad:
fa: شناسه Guid ماژول:
fo: Eyðkennis Guid:
fr: Guid de la fonctionnalité:
fr_ca: Guid de la fonctionnalité :
hr: Modulski GUID:
ja: 機能のGuid:
pl: Guid modułu:
pt_br: Característica Guid:
ru: Guid модуля:
sk: Guid modulu:
sl: Guid funkcije:
sv: Funktions-Guid:
vi: GUID tính năng:
zh_cn: 特色模块 Guid:

# ModuleDefinitionsFeatureNameRequiredHelp
source: You must enter a Feature Name
ar: يجب إدخال "اسم التطبيق"
da: Du skal indtaste et modulnavn
de: Sie müssen einen Namen für diesen Modultyp eingeben
es: Debe introducir un nombre para la funcionalidad
fa: نام وارد نشده است
fo: Tú má skriva eitt eyðkennisnavn
fr: Vous devez saisir un nom de fonctionnalité
fr_ca: Vous devez saisir un nom de fonctionnalité
hr: Morate upisati naziv modula.
ja: 機能の名前を入力してください
pl: Należy wprowadzić nazwę modułu
pt_br: Você deve entrar um nome para o recurso
ru: Вы должны ввести название модуля
sk: Názov modulu nezadaný
sl: Vnesti morate ime funkcije
sv: Du måste ange ett funktionsnamn.
tr: Bir modül adı girmelisiniz.
vi: Bạn phải nhập tên tính năng:
zh_cn: 必须输入一个特殊模块名称

# ModuleDefinitionsIsAdminLabel
source: Exclude From Feature List
ar: تستبعد من قائمة الميزات
da: Ekskludér fra modullisten:
de: Aus Modultypenliste ausschließen
es: Excluir del listado de funcionalidades
fa: ماژول مدیریتی است:
fo: Hald uttanfyri eyðkennislistan
fr: Exclure de la liste des fonctionnalité
fr_ca: Exclure de la liste des fonctionnalités
hr: Isključiti s popisa modula:
ja: 機能一覧から除く:
pl: Wyłącz z listy modułów
pt_br: Só para administradores:
ru: Скрыть из списка типов модулей?
sk: Skryť zo zoznamu modulov?
sl: Izloči is seznama funkcij
sv: Exkludera från funktionslistan.
tr: Yönetici Özelliği:
vi: Loại ra khỏi danh sách tính năng
zh_cn: 从特色模块列表中去掉:

# ModuleDefinitionsModuleDefinitionLabel
source: Feature Definition
ar: تعريف التطبيق
da: Modul definition
de: Modultyp-Definition
es: Definición de la funcionalidad
fa: تعریف نوع ماژول:
fo: Eyðkennisásetan
fr: Définition de la fonctionnalité
fr_ca: Définition de la fonctionnalité
hr: Definicija modula
ja: 機能の定義
pl: Definicja modułu
pt_br: Definições de tipos de módulo
ru: Тип модуля
sk: Definícia modulu
sl: Definicija funkcije
sv: Funktions-definition
tr: Modul Tip Tanımı
vi: Định nghĩa tính năng
zh_cn: 特色模块定义

# ModuleDefinitionSortRegexWarning
source: Sort Order must be an integer from 0 to 999
ar: يجب أن يكون ترتيب فرز عدد صحيح من 0 إلى 999
da: Sorteringsrækkefølge skal være et heltal mellem 0 og 999
de: Sortierungsreihenfolge muss eine Ziffer zwischen 0 und 999 sein
es: El orden debe ser un entero entre 0 y 999
fa: ترتیب باید عددی صحیح بین 0 و 999 باشد.
fo: Raðarraðfylgja skal verða eitt heiltal í millum 0 og 999
fr: L'ordre de tri est un entier compris entre 0 et 999
fr_ca: L'ordre de tri doit être un entier compris entre 0 et 999
hr: Redoslijed sortiranja mora biti cijeli broj između 0 i 999.
ja: ソート順は0から999までの整数
pl: Porządek sortowania musi być liczbą całkowitą od 0 do 999
pt_br: Ordem de classificação deve ser um inteiro de 0 a 999
ru: Порядок сортировки должен быть числом от 0 до 999
sk: Poradie musí byť celé číslo v rozsahu od 0 do 999
sl: Vrstni red razvrščanja mora biti celo število od 0 do 999
sv: Sorteringsordning måste vara ett heltal mellan 0 och 999.
tr: Sıralama 0 ile 999 arasında bir tamsayı olmalıdır.
vi: Thứ tự sắp xếp phải là số nguyên từ 0 đến 999
zh_cn: 排序序号必须是从0-999之间的序号

# ModuleDefinitionSortRequiredMessage
source: Sort Order is required and should be between 0 and 999
ar: ترتيب الفرز المطلوبة، وينبغي أن يكون 0-999
da: Sorteringsrækkefølge er påkrævet og skal være mellem 0 og 999
de: Sortierungsreihenfolge ist erforderlich und sollte 0 - 999 sein
es: El orden es necesario y debe ser un entero entre 0 y 999
fa: مقدار ترتیب لازم است و باید عددی بین 0-999 باشد.
fo: Raðarraðfylgja er kravd og skal verða í millum 0 og 999
fr: Sort Order is required and should be 0 - 999
fr_ca: L'ordre de tri doit être un entier compris entre 0 et 999
hr: Redoslijed sortiranja je obavezan i mora biti između 0 i 999.
ja: ソート順は0 - 999
pl: Porządek sortowania jest wymagany ( 0 - 999 )
pt_br: Ordem de classificação é necessária e deve ser 0 - 999
ru: Порядок сортировки обязателен и должен быть числом от 0 до 999
sk: Poradie nie je zadané. Zadajte celé číslo v rozsahu 0 až 999.
sl: Vrstni red razvrščanja je obvezen in mora biti od 0 do 999
sv: Sorteringsordning måste anges och ska vara mellan 0 och 999.
tr: Sıralama gerekiyor, 0 - 999 arasında olmalıdır.
vi: Bắt buộc nhập thứ tự sắp xếp và phải từ 0 đến 999
zh_cn: 必须输入排序序号，且应在0-999之间

# ModuleDefinitionsResourceFileLabel
source: Resource File:
ar: ملف المورد:
da: Ressourcefil:
es: Archivo de recursos:
fa: فایل منبع:
fo: Tilfeingisfíla
fr: Fichier de ressources:
fr_ca: Fichier de ressources :
hr: Resursna datoteka:
ja: リソースファイル:
pl: Plik zasobów:
pt_br: Arquivo de Recurso:
ru: Имя файла ресурсов:
sk: Súbor obsahujúci resource:
sl: Datoteka vira:
sv: Resursfil:
tr: Kaynak Dosya:
vi: Tập tin nguồn:
zh_cn: 资源文件:

# ModuleDefinitionsResourceKeyLabel
source: Feature Name Resource Key
ar: مفتاح تعريف اسم التطبيق فى ملف اللغة
da: Modulnavn ressource nøgle:
de: Resource Key für Modultyp
es: Clave de recurso del nombre de la funcionalidad
fo: Eyðkennisnavn tilfeingislykil
fr: Clef de ressource du nom de la fonctionnalité:
fr_ca: Clé du nom de la fonctionnalité
ja: 機能名リソースキー:
pl: Zasoby nazwy modułu Key
pt_br: Nome da Caracteristica chave do Recurso
ru: Ключ ресурса модуля:
sl: Ključ vira za ime funkcije
sv: Resursnyckelnamn för funktion
vi: Khóa tài nguyên tên tính năng
zh_cn: 特色模块名称资源密匙:

# ModuleDefinitionsSettingControlTypeLabel
source: Control Type
ar: نوع عنصر التحكم
da: Kontrol type
de: Kontrolltyp
es: Tipo de control
fa: نوع کنترل
fo: Stýringarslag
fr: Type du contrôle:
fr_ca: Type du contrôle
ja: コントロールタイプ
pl: Rodzaj kontrolki
pt_br: Tipo do controle
ru: Тип элемента управления
sl: Tip kontrolnika
sv: Kontrolltyp
vi: Loại Điều khiển
zh_cn: 控件类型

# ModuleDefinitionsSettingNameLabel
source: Setting Key (no spaces), use the same key for the label in your Resource file
ar: تعيين مفتاح (دون مسافات)، استخدام نفس المفتاح للتسمية في ملف المورد الخاص بك
da: Indstillings-nøgle (ingen blank-tegn), brug samme nøgle for teksten i din ressourcefil
de: Stelle den Key ein (keine Leerzeichen), benutzen Sie den selben Key für die Bezeichnung in Ihrer Resource File
es: Clave del ajuste (sin espacios). Use la misma clave para la etiqueta en su archivo de recursos.
fa: Setting Key (no spaces), use the same key for the label in the culture Resource.resx file
fo: Stillingar lykil (einki millumrúm), brúka sama lykil til spjaldri í tínari tilfeingisfílu
fr: Clef de paramêtre (sans espace), Utililisez la même clef pour le label dans votre fichier de ressources.
fr_ca: Clé de paramêtre (sans espace), utililisez la même clé pour l'étiquette dans votre fichier de ressources.
ja: キー(空白でないこと)の設定, リソースファイルのラベルのキーと同じ物を使用
pl: Ustawienia Key (bez spacji), użyj tego samego Key dla pliku zasobów
pt_br: Chave de configuração (sem nenhum espaços), usar a mesma chave informada no Resource.resx (observar a culltura)
ru: Ключ (без пробелов), используйте этот же ключ для названия свойства в файле ресурсов:
sl: Ključ nastavitve (brez presledkov), uporabite isti ključ za oznako v vaši datoteki virov
sv: Inställningsnyckel (inga mellanrum), använd samma nyckel i resursfilen:
vi: Khóa thiết lập (không khoảng trắng), sử dụng tương tự khóa cho nhãn trong tập tin tài nguyên
zh_cn: 设置密码 (不为空), 在资源文件中使用相同的密匙

# ModuleDefinitionsSettingRegexExpressionLabel
source: Regex Validation Expression
ar: Regex تعبير التحقق من الصحة
da: Regex validerings formel
de: Regex Gültigkeitsabfrage
es: Expresión regular de validación
fa: عبارت منظم برای تایید اعتبار (regex):
fo: Regex staðfestingarfrymil
fr: Expression régulière de validation
fr_ca: Expression régulière de validation
ja: 正規表現による検証式
pl: Regex - wyrażenie walidacji
pt_br: Expressão de validação(Regex)
ru: Регулярное выражение для проверки значения
sl: Izraz za preverjanje Regex
sv: Regex-validationsuttryck
vi: Biểu thức xác nhận Regex
zh_cn: 正则表达式

# ModuleDefinitionsSettingsLabel
source: Feature Settings
ar: إعدادات ميزة
da: Modul indstillinger
de: Einstellungen für den Modultyp
es: Ajustes de la funcionalidad
fa: تنظیمات ماژول
fo: Eyðkennisstillingar
fr: Paramètres de la fonctionnalité
fr_ca: Paramètres de la fonctionnalité
hr: Postavke modula
ja: 機能の設定
pl: Ustawienia modułu
pt_br: Configuração da funcionalidade
ru: Свойства типа модуля
sk: Nastavenia modulu
sl: Nastavitve za funkcijo
sv: Funktions-inställningar
tr: Modül Ayarları
vi: Thiết lập tính năng
zh_cn: 特色模块设置

# ModuleDefinitionsSettingValueLabel
source: Setting Value
ar: قيمة الإعداد
da: Indstillingsværdi
de: Einstellwert
es: Valor del ajuste:
fa: مقدار پیش فرض
fo: Virði á stilling
fr: Valeur du paramètre:
fr_ca: Valeur du paramètre
hr: Vrijednost postavke
ja: 設定値
pl: Wartość ustawienia
pt_br: Valor da configuração
ru: Значение свойства:
sk: Hodnota
sl: Nastavitvena vrednost
sv: Inställningsvärde
tr: Değer Ayarı
vi: Giá trị thiết lập
zh_cn: 设定的值

# ModuleDefinitionsSortOrderLabel
source: Sort Order
ar: ترتيب الفرز
da: Sorteringsrækkefølge:
de: Sortierreihenfolge:
es: Orden
fa: ترتیب مرتب سازی
fo: Raðarraðfylgja
fr: Ordre de tri:
fr_ca: Ordre de tri
hr: Redoslijed sortiranja:
ja: ソート順:
pl: Porządek sortowania
pt_br: Ordem:
ru: Порядок сортировки:
sk: Poradie
sl: Zaporedje razvrščanja
sv: Sorteringsordning:
tr: Sıralama:
vi: Thứ tự sắp xếp
zh_cn: 排序序号:

# ModuleDefinitionsUpdateButton
source: Update
ar: التحديث
da: Opdater
de: Speichern
es: Actualizar
fa: اصلاح
fo: Dagfør
fr: Mettre à jour
fr_ca: Mise à jour
hr: Spremi
ja: 更新
pl: Aktualizuj
pt_br: Atualizar
ru: Обновить
sk: Uložiť
sl: Posodobi
sv: Uppdatera
tr: Güncelle
vi: Cập nhật
zh_cn: 更新

# ModuleDefsAddButton
source: Add New Feature
ar: إضافة ميزة جديدة
da: Tilføj nyt modul
de: Neuen Modultyp hinzufügen
es: Añadir nueva funcionalidad
fa: اضافه کردن ماژول نوع جدید
fo: Skráset nýtt eyðkenni
fr: Ajouter une nouvelle fonctionnalité
fr_ca: Ajouter une nouvelle fonctionnalité
hr: Dodaj novi modul
ja: 新規機能の追加
pl: Dodaj nowy moduł
pt_br: Adicionar novo tipo de módulo
ru: Добавить новый тип модуля
sk: Pridať nový modul
sl: Dodaj novo funkcijo
sv: Lägg till ny feature
tr: Yeni modül tipi ekleme
vi: Thêm tính năng mới
zh_cn: 添加新的特色模块

# ModuleEditSettings
source: Edit Settings For this Content Instance
ar: تحرير إعدادات هذه النسخة من المحتوي
da: Rediger indstillinger for denne anvendelse
de: Einstellungen für dieses Inhaltsobjekt bearbeiten
es: Editar los ajustes de esta instancia de contenido
fa: ویرایش تنظیمات این محتوا
fo: Broyt stillingar til hesa nýtslu
fr: Modifier les paramètres pour cette instance de contenu
fr_ca: Modifier les paramètres pour cette instance de contenu
hr: Uređivanje postavki modula.
ja: 設定の編集
pl: Edytuj ustawienia dla tego wystąpienia zawartości
pt_br: Editar configurações para esta instância conteúdo
ru: Редактировать параметры клона модуля
sk: Upraviť nastavenia pre tento výskyt obsahu
sl: Uredi nastavitve za ta primerek vsebine
sv: Ändra inställningar
tr: Ayarlar
vi: Chỉnh sửa thiết lập cho thực thể nội dung này
zh_cn: 编辑设置

# ModuleSettingsAllowMultipleInstancesOnMyPageLabel
source: Allow Multiple Instances On MyPage?
ar: السماح بنسخ متعددة على MyPage؟
da: Tillad anvendelse flere gange på MinSide?:
de: Mehrere Objekte auf MyPage erlauben?:
es: ¿Permitir instancias múltiples en MiPagina?
fo: Loyva fleiri førum á MínSíða?
fr: Autoriser les instances multiple sur MaPage?:
fr_ca: Autoriser les instances multiple sur Ma page?
hr: Dozvoliti višestruke instance na MyPage?
ja: マイページの多重インスタンスの許可?:
pl: Zezwalaj na wielokrotne wystąpienia na MojejStronie?
pt_br: Permite multiplas instâncias na "MyPage"?:
ru: Разрешить несколько экземпляров на персональной странице?
sk: Povoliť viacnásobný výskyt na "Moja stránka"
sl: Dovoli večkratne primerke na Moji strani?
sv: Tillåt multipla instanser på "Min Sida"?:
tr: Sayfam'da birden çok kopyaya izin ver?
vi: Cho phép nhiều thực thể trên Trang cá nhân?
zh_cn: 允许多项在“我的页面”

# ModuleSettingsApplyButton
source: Save
ar: حفظ
da: Gem
de: Sichern
es: Grabar
fa: ذخیره
fo: Goym
fr: Sauver
fr_ca: Enregistrer
hr: Spremi
ja: 保存
pl: Zapisz
pt_br: Gravar alterações
ru: Готово
sk: Uložiť
sl: Shrani
sv: Spara
tr: Kaydet
vi: Lưu
zh_cn: 保存

# ModuleSettingsAvailableForMyPageLabel
source: Available For MyPage?
da: Tilgængelig for MinSide?:
de: Für MyPage verfügbar?:
es: ¿Disponible para MiPagina?
fa: قابل استفاده در صفحه شخصی
fo: Tøkt hjá MínSíða?
fr: Disponible pour MaPage?:
fr_ca: Disponible pour Ma page?
hr: Raspoloživo za MyPage?
ja: マイページで使用?:
pl: Dostępne na MojejStronie?
pt_br: Disponível para "MyPage"?:
ru: Доступен на личной странице?
sk: Dostupné na "Moja stránka"?
sl: Na voljo za Mojo stran?
sv: Tillgängligt för MinSida?:
tr: Sayfam için geçerli?
vi: Sẵn có cho Trang cá nhân?
zh_cn: 对“我的页面”有效?:

# ModuleSettingsCacheRegexWarning
source: Cache Time must be an integer between 0 and 99999999
da: Cache tid skal være et heltal mellem 0 og 99999999
de: Cache Time muss eine Ziffer zwischen 0 und 99999999 sein
es: El tiempo de caché debe ser un entero entre 0 y 99999999
fa: زمان کش(Cache) باید یک عدد صحیح بین 1 و 99999999 باشد
fo: Kova tíð skal verða eitt heiltal ímillum 0 og 99999999
fr: Le temps de Cache doit être compris entre 0 et 99999999
fr_ca: Le temps de cache doit être compris entre 0 et 99999999
ja: キャッシュの時間はは0から99999999までの整数です。
pl: Czas cache musi być liczbą całkowitą od 0 do 99999999
pt_br: Tempo de cache deve ser um número inteiro entre 0 e 99999999
ru: Время кэширования должно быть числом от 0 до 99999999
sk: Časová limit musí byť celé číslo v rozsahu 0 až 99999999
sl: Čas predpomnilnika mora biti celo število med 0 in 99999999
sv: Cachetid måste vara ett heltal mellan 0 och 99999999.
vi: Thời gian bộ nhớ đệm phải là một số nguyên giữa 0 và 99999999
zh_cn: 缓存时间必须在 0到99999999之间

# ModuleSettingsCacheRequiredMessage
source: Cache Timeout is required, use 0 for no cache.
ar: مهلة ذاكرة التخزين المؤقت المطلوب، واستخدم 0 للا ذاكرة التخزين المؤقت.
da: Cache timeout er påkrævet, brug 0 for ingen cache.
de: Cache Timeout erforderlich, benutzen Sie 0 für keinen Cache.
es: El tiempo de espera de la caché es necesario. Si no desea usar caché use el valor 0.
fo: Kova timeout er kravt, brúka 0 fyri ongan kova.
fr: Le temps de Cache est requis (0 si pas de cache)
fr_ca: Le temps de cache est obligatoire (0 pour désactiver la mise en cache).
ja: キャッシュのタイムアウトを入力してください。キャッシュを使用しない時は0にしてください。
pl: Cache Timeout jest wymagane, użyj 0 aby nie korzystać z tej funkcji.
pt_br: Tempo limite de cache é necessária, use 0 para nenhum cache.
ru: Укажите время кэширования или 0 для отключения кэширования.
sk: Časový limit nie je zadaný. Použite 0 pre vypnutie cache.
sl: Čas izteka predpomnilnika je obvezen, uporabite 0 za brez predpomnilnika.
sv: Cache-timeout måste anges. Använd 0 för ingen cache.
vi: Bắt buộc nhập bộ nhớ đệm mặc định, nhập 0 để không dùng bộ nhớ đệm.
zh_cn: 需要设置缓存时间,0代表不使用缓存

# ModuleSettingsCacheTimeLabel
source: Cache Timeout (seconds):
ar: المهلة (بالثواني) من ذاكرة التخزين المؤقت:
da: Cache timeout (sekunder):
de: Cache Timeout (Sekunden):
es: Tiempo de espera de la caché (en segundos):
fa: زمان بی اعتبار شدن میان گیر (cache) به ثانیه:
fo: Kova timeout (sekund):
fr: Temps de cache (en secondes):
fr_ca: Temps de cache (en secondes) :
ja: キャッシュのタイムアウト (秒):
pl: Cache Timeout (sekundy):
pt_br: Tempo-limite (segundos):
ru: Время кэширования (секунд):
sk: Časový limit dát v cache (v sekundách)
sl: Iztek predpomnilnika (sekunde):
sv: Cache-timeout (sekunder):
tr: Ara bellek zaman aşımı (saniye):
vi: Thời gian chờ bộ nhớ đệm mặc định (giây):
zh_cn: 缓存时间 (秒):

# ModuleSettingsDeleteButton
source: Delete
ar: حذف
da: Slet
de: Löschen
es: Eliminar
fa: حذف
fo: Strika
fr: Effacer
fr_ca: Supprimer
hr: Izbriši
ja: 削除
pl: Usuń
pt_br: Apagar
ru: Удалить
sk: Zmazať
sl: Zbriši
sv: Ta bort
tr: Sil
vi: Xóa
zh_cn: 删除

# ModuleSettingsDeleteConfirm
source: Are you sure you want to competely delete this content from all pages?
ar: هل أنت متأكد من أنك تريد كومبيتيلي حذف هذا المحتوى من كافة الصفحات؟
da: Er du sikker at du fuldstændig vil slette dette indhold fra alle sider?
de: Sind Sie sicher, dass Sie diesen Inhalt endgültig von allen Seiten löschen möchten?
es: ¿Está seguro de eliminar completamente este contenido de todas las páginas?
fa: آیا از اینکه این محتوا از تمام صفحات بکلی حذف شود اطمینان دارید؟
fo: Vil tú fullkomiliga strika hetta innihald frá øllum síðum?
fr: Êtes-vous sûr de vouloir supprimer ce contenu pour toutes les pages?
fr_ca: Êtes-vous certain de vouloir supprimer complètement ce contenu de toutes les pages?
hr: Želite li doista izbrisati ovaj modul?
ja: このコンテンツをすべてのページから完全に削除してよろしいか?
pl: Czy na pewno chcesz całkowicie skasować zawartość ze wszystkich stron?
pt_br: Você tem certeza na exclusão do conteúdo para todas as páginas?
ru: Вы уверены, что хотите удалить модуль со всех страниц?
sk: Skutočne plánujete odobrať tento obsah zo všetkých stránok?
sl: Ste prepričani, da želite popolnoma zbrisati to vsebino z vseh strani?
sv: Är du säker på att du helt vill ta bort detta innehåll från alla sidor?
tr: Bu içeriği tüm sayfalardan silmek istediğinize emin misiniz?
vi: Bạn có chắc chắn muốn xóa vĩnh viễn nội dung này từ tất cả các trang không?
zh_cn: 确认从所有页面中删除内容?

# ModuleSettingsEditRolesLabel
source: Editors
ar: الأدوار التي يمكن لتحرير المحتوى
da: Roller der kan redigere indhold:
de: Gruppen, die Inhalt bearbeiten dürfen:
es: Roles que pueden editar este contenido
fa: گروه هایی که می توانند محتوای این صفحه را تغییر دهند:
fo: Leiklutir sum kunna rætta innihald
fr: Rôles pouvant modifier ce contenu?:
fr_ca: Rôles pouvant modifier ce contenu
hr: Uloge s dozvolom ažuriranja sadržaja:
ja: コンテンツを編集できるロール:
pl: Role które mogą edytować tę zawartość
pt_br: Funções que podem editar o conteúdo:
ru: Роли с правом редактирования
sk: Role oprávnené upravovať obsah
sl: Vloge, ki lahko urejajo vsebino
sv: Roller som kan redigera innehåll
tr: İçeriği değiştirebilecek roller
vi: Quyền cho phép chỉnh sửa nội dung
zh_cn: 可以编辑内容的角色:

# ModuleSettingsEditUserLabel
source: User that can edit content
ar: المستخدم يمكن تحرير المحتوى
da: Brugere der kan redigere indhold:
de: Anwender, die Inhalt ändern dürfen:
es: Usuario que puede editar contenido
fa: کاربر محتوا را تغییر دهد
fo: Brúkarir sum kunna rætta innihald
fr: Utilisateurs pouvant modifier ce contenu?:
fr_ca: Utilisateurs pouvant modifier ce contenu
hr: Korisnici s dozvolom ažuriranja sadržaja:
ja: コンテンツを編集できるユーザー:
pl: Użytkownicy którzy mogą edytować tę zawartość
pt_br: Usuários que podem editar o conteúdo:
ru: Пользователи, которые могут редактировать
sk: Užívateľ, ktorý môže upravovať obsah
sl: Uporabnik, ki lahko ureja vsebino
sv: Roller som kan redigera innehåll:
tr: İçeriği değiştirebilen üye
vi: Người dùng có thể chỉnh sửa nội dung
zh_cn: 可以编辑内容的用户:

# ModuleSettingsFeatureNameLabel
source: Feature
ar: تقرير إخباري:
da: Modul:
de: Modultyp:
es: Funcionalidad:
fa: نام امکان:
fo: Eyðkenni
fr: Fonctionnalité:
fr_ca: Fonctionnalité :
hr: Modul:
ja: 機能:
pl: Moduł:
pt_br: Recursos
ru: Тип модуля:
sk: Modul:
sl: Funkcija:
sv: Funktion:
tr: Modül
vi: Tính năng
zh_cn: 特色模块:

# ModuleSettingsIconLabel
source: Icon
ar: الرمز:
da: Ikon:
es: Icono:
fa: نمایه:
fo: Ikon:
fr: Icône:
fr_ca: Icône :
hr: Ikona:
ja: アイコン:
pl: Ikona:
pt_br: Icone:
ru: Иконка:
sk: Ikona:
sl: Ikona:
sv: Ikon:
tr: İkon:
vi: Biểu tượng:
zh_cn: 图标:

# ModuleSettingsModuleNameLabel
source: Feature Instance Title
ar: عنوان نسخة التطبيق :
da: Modul instans titel:
de: Titel des Modultypobjekts:
es: Título de la instancia de la funcionalidad
fa: نام ماژول
fo: Heiti á eyðkennisføri:
fr: Titre de l'instance:
fr_ca: Titre de l'instance :
hr: Naslov modula:
ja: 機能のインスタンスのタイトル:
pl: Tytuł wystąpienia modułu:
pt_br: Nome do módulo:
ru: Название Функции экземпляра
sk: Názov modulu:
sl: Naslov primerka funkcije:
sv: Titel för Feature-instans
tr: Modül Adı
vi: Tiêu đề thực thể tính năng:
zh_cn: 特色模块实例标题:

# ModuleSettingsNoIconLabel
source: None
ar: لا شيء
da: Ingen
de: Keine
es: Ninguno
fa: ندارد
fo: Ongin
fr: Aucune
fr_ca: Aucun
ja: なし
pl: Brak
pt_br: Vazio
ru: Нет
sk: bez ikony
sl: Brez
sv: Ingen
tr: Hiçbiri
vi: Rỗng
zh_cn: 没有

# ModuleSettingsPageTitle
source: Content Settings
ar: إعدادات المحتوى
da: Indhold indstillinger
de: Einstellungen für Inhalt
es: Ajustes del contenido
fa: مدیر
fo: Innihaldsstillingar
fr: Paramètres du contenu:
fr_ca: Paramètres du contenu
ja: コンテンツの設定
pl: Ustawienia zawartości
pt_br: Admin
ru: Параметры контента
sk: Nastavenia obsahu
sl: Nastavitve vsebine
sv: Innehållsinställningar
tr: Yönetici
vi: Thiết lập nội dung
zh_cn: 内容设置
