Repository: i7MEDIA/mojoportal
Catalog: Web/App_GlobalResources/Resource.*.resx
Languages: ar, da, de, es, fa, fo, fr, fr_ca, hr, ja, pl, pt_br, ru, sk, sl, sv, tr, vi, zh_cn

# SiteSettingsMinRequiredNonAlphaNumericCharactersLabel
source: Minimum Password Non-Alphanumeric Characters Required:
ar: أحرف غير هجائية كلمة المرور الحد الأدنى المطلوب:
da: Mindste antal specialtegn (andre end bogstaver og tal) i kodeord:
de: Passwort muss mindestens ... nicht-alphanumerische Zeichen enthalten
es: Mínimo requerido de caracteres no alfanuméricos en la contraseña:
fa: حداقل رمز/کاراکترهای غیر الفبایی لازم است.
fo: Minnsta tal av serteknum (annað enn bókstavir og tøl) í loyniorðinum:
fr_ca: Caractères non alphanumériques minimum requis dans le mot de passe
hr: Minimalni broj nealfanumeričkih znakova lozinke:
ja: パスワードの英数字以外の最低文字数:
pl: Minimalna wymagana ilość znaków nie-alfanumerycznych:
pt_br: Quantidade mínima de caracteres não alfa numéricos necessária:
ru: Минимальное количество спец. символов в пароле:
sk: Minimálny počet ne-alfanumerických znakov:
sl: Minimalno število obveznih ne-alfanumeričnih znakov gesla:
sv: Minsta antal icke-alphanumeriska tecken i lösenord:
tr: Parolada Gerekli Alfanumerik Karakter Adedi
vi: Số ký tự không phải chữ cái tối thiểu trong mật khẩu:
zh_cn: 需要的最少的非字母数字字符数:

# SiteSettingsNewSiteLabel
source: New Site
ar: موقع جديد
da: Ny hjemmeside
de: Neue Seite
es: Nuevo sitio
fa: سایت جدید
fo: Nýggj heimasíða
fr: Nouveau Site
fr_ca: Nouveau site
hr: Novi portal
ja: 新規サイト
pl: Nowa witryna
pt_br: Novo site
ru: Новый сайт
sk: Nový portál
sl: Novo spletno mesto
sv: Ny site
tr: Yeni Site
vi: Trang web mới
zh_cn: 新站点

# SiteSettingsNoFolderNames
source: No Folder Names Currently Map to This Site
ar: تعيين لا أسماء المجلدات حاليا إلى هذا الموقع
da: Der er ingen foldere mappet til denne hjemmeside
de: Momentan sind keine Ordnernamen mit dieser Seite verknüpft
es: No hay nombres de carpeta mapeados actualmente a este sitio
fa: در حال حاضر هیچ نام پوشه ای به این سایت مرتبط نیست
fo: Ongar skjáttur avmynda til hesa heimasíðuna
fr_ca: Aucun nom de répertoire mappé vers ce site
hr: Niti jedna mapa nije trenutno mapirana na ovaj portal.
ja: 現在このサイトにフォルダー名がマッピングされていません。
pl: Nie ma nazw folderów które mapują do tej witryny
pt_br: Sem nomes de pasta atualmente mapeiam para este Site
ru: Текущему сайту не поставлены в соответствие пути
sk: Žiaden názov adresára nie je priradený pre tento portál
sl: Na to spletno mesto se ne preslikajo nobena imena map
sv: Inga biblioteksnamn mappar för närvarande till denna site.
vi: Không có thư mục nào hiện được ánh xạ đến trang web này
zh_cn: 没有文件夹名映射到此站点

# SiteSettingsNoHostsFound
source: No Host Names Currently Map to This Site
ar: تعيين أية أسماء المضيف حاليا إلى هذا الموقع
da: Der er ingen værtsnavne mappet til denne hjemmeside
de: Momentan sind keine Hostnamen mit dieser Seite verknüpft
es: No hay nombres de host mapeados actualmente a este sitio
fa: در حال حاضر هیچ آدرس سایتی به این سایت مرتبط نیست
fo: Ongi vertsnøvnm er avmynda til hesa heimasíðu
fr_ca: Aucun nom d'hôte mappé vers ce site
hr: Niti jedan naziv hosta nije trenutno mapiran na ovaj portal.
ja: 現在このサイトにホスト名がマッピングされていません。
pl: Nie ma nazw hostów które mapują do tej witryny
pt_br: Não há nomes de Host atualmente mapeiam para este Site
ru: Текущему сайту не поставлены в соответствие имена хостов
sk: Žiadná doména nie je priradená pre tento portál
sl: Na to spletno mesto se ne preslikajo nobena gostiteljska imena
sv: Inga host-namn mappar för närvarande till denna site.
vi: Không tên máy chủ nào hiện được ánh xạ đến trang web này
zh_cn: 没有主机名映射到此站点

# SiteSettingsPasswordAttemptWindowMinutesLabel
source: Password Attempt Window in Minutes
ar: إطار محاولة كلمة المرور في دقائق
da: kodeord forsøgsvindue i minutter:
de: Zeitfenster für Passworteingabeversuche in Minuten:
es: Ventana de intento de contraseña en minutos
fa: حداکثر زمان برای تلاش با رمز عبور نادرست:
fo: Loyniorðs royndarvindeyga í minnuttum
fr: Durée de la fenêtre des tentatives en minutes
fr_ca: Laps de temps pour le calcul de tentatives maximum de mot de passe (minutes)
hr: Period neuspješnih pokušaja prijave u minutama:
ja: 失敗した試行の追跡時間（分）:
pl: Okno prób hasła w minutach
pt_br: Janela de tentativa de senha em minutos
ru: Интервал для числа попыток ввода пароля до блокировки (в минутах)
sk: Časové okno pre výpočet hádani hesla (v minutách)
sl: Časovno okno poskusov gesla v minutah
sv: Lösenordförsökfönster i minuter:
tr: Parola Giriş Ekranı (dakika)
vi: Số phút hiện cửa sổ đăng nhập
zh_cn: 密码尝试时间(分钟):

# SiteSettingsPasswordFormatLabel
source: Password Format
ar: تنسيق كلمة المرور
da: Kodeords format
de: Passwortformat
es: Formato de la contraseña
fa: فرمت رمز
fo: Forsnið á loyniorði
fr: Format du mot de passe
fr_ca: Format du mot de passe
hr: Format lozinke:
ja: パスワード形式
pl: Format hasła
pt_br: Formato de senha
ru: Форма хранения паролей
sk: Formát hesla
sl: Format gesla
sv: Lösenordsformat
tr: Parola Tipi
vi: Định dạng mật khẩu
zh_cn: 密码格式

# SiteSettingsPasswordStrengthExpressionLabel
source: Password Strength Regular Expression
ar: التعبير العادي قوة كلمة المرور
da: Regular Expression for Kodeordsstyrke:
de: Sicherheit des Passworts:
es: Expresión regular de fortaleza de la contraseña
fa: عبارت باقاعده (Regular Expression) برای استحکام رمز:
fo: Regular úttrykk hjá loyniorðsstyrki
fr: Expression régulière validant la complexité du mot de passe
fr_ca: Expression régulière pour valider la force du mot de passe
hr: Regularni izraz jačine lozinke:
ja: パスワード強化用正規表現:
pl: Formuła siły hasła (wyrażenie regularne)
pt_br: Expressão Regular de força de senha
ru: Регулярное выражение для проверки стойкости пароля
sk: Regulárny výraz pre kontrolu bezpečnosti hesla
sl: Regularni izraz odpornosti gesla
sv: Mönster för lösenordsstyrka (Regular Expression):
tr: Parola Zorluk Derecesi Özel Tanımlama
vi: Biểu thức chính quy độ dài mật khẩu
zh_cn: 密码长度正则表达式:

# SiteSettingsReallyDeleteUsersExplainLabel
source: If unchecked deleting users flags them as deleted instead of really deleting them.
ar: إذا لم يكبح جماحه حذف حسابات المستخدمين إشارات لهم أثناء حذف بدلاً من حذفها حقا.
da: Ikke valgt = Brugerne markeres som slettede i stedet for reelt at blive slettet.
de: nicht selektiert, wird nach dem Löschen der Anwender nicht gelöscht, sondern nur als gelöscht markiert.
es: Si está desmarcada, al eliminar usuarios se etiquetan como borrados pero no se borran realmente.
fa: اگر این گزینه را انتخاب نکنید کاربران بطور واقعی حذف نمی شوند و فقط برچسب حذف شده بر روی آنها زده می‌شود.
fo: Ikki valt = Brúkarir verða markaðir sum strikaðir í staðin fyri at verða veruliga strikaðir.
fr: Si non cochée, les utilisateurs seront marqués comme effacé au lieu d'être réellement supprimés.
fr_ca: Si non cochée, les utilisateurs seront marqués comme effacés au lieu d'être réellement supprimés.
hr: Ako nije označeno, brisanjem se korisniku postavlja samo status, a ne uklanja ga se fizički iz baze podataka.
ja: チェックを外すとユーザーデータを削除せずに削除フラグを立てます。
pl: Jeśli nie-zaznaczone, jedynie ustawia flagę 'usunięty'.
pt_br: Se desmarcada usuários apagar sinaliza-los como excluídos, em vez de realmente excluí-los.
ru: Если флажок снят, пользователи будут помечены удаленными вместо их настоящего удаления.
sk: Nezaškrtnuté spôsobí nastavenie príznaku, ktorý označí užívateľa ako zmazaného namiesto jeho fyzického vymazania v databáze.
sl: Če je brisanje uporabnikov neoznačeno, jih sistem le označi kot zbrisane, namesto da bi jih dejansko zbrisal.
sv: Om inte förbockad kommer borttagande av användare enbart flagga dem som borttagna istället för att verkligen ta bort dem.
tr: Bu seçenek işaretlenirse silme işlemi geri alınamaz.
vi: Nếu không chọn, thao tác xóa người dùng đặt cờ là bị xóa thay vì thực sự xóa người dùng.
zh_cn: 没有注明时,删除用户标志而不是用户本身.

# SiteSettingsReallyDeleteUsersLabel
source: Really Delete Users?
ar: حقا حذف المستخدمين؟
da: Vil du virkelig slette brugerne?:
de: Anwender wirklich löschen?:
es: ¿Eliminar realmente a los usuarios?
fa: کاربران واقعا حذف شوند؟:
fo: Vil tú veruliga strika brúkarnar?
fr: Effacer réellement les utilisateurs?:
fr_ca: Supprimer réellement les utilisateurs?
hr: Doista brisati korisnike?
ja: ユーザーデータの削除?:
pl: Bezpowrotnie usuwać użytkowników?
pt_br: Deseja realmente apagar os usuários?
ru: Действительно удалять пользователей?
sk: Skutočne zmazať užívateľa?
sl: Dejansko zbriši uporabnike?
sv: Verkligen ta bort användare?
tr: Üyeler gerçekten silinsin mi?
vi: Thực sự xóa người dùng?
zh_cn: 确实要删除用户?:

# SiteSettingsRebuildIndexButton
source: Rebuild Index for Site Search
ar: إعادة إنشاء الفهرس للبحث في الموقع
da: Genopbyg index for søgning på hjemmesiden
de: Suchindex für Site-Suche neu erstellen
es: Reconstruir el índice para búsqueda en el sitio
fa: بازسازی فهرست برای جستجوی سایت
fo: Endurbygg indeks til leitan á heimasíðuni
fr: Réindexer le site
fr_ca: Reconstruire l'index de recherche
hr: Obnovi indekse pretrage
ja: サイトの検索のためのインデックスの再構築
pl: Przebuduj index wyszukiwania w witrynie
pt_br: Recriar índice de busca para o site
ru: Перестроить индекс для поиска по сайту
sk: Prepočítať vyhľadávaci index
sl: Ponovno zgradi indekse za iskanje po spletnem mestu
sv: Bygg om sökindexet för siten
tr: Sitede arama için indeksleri yeniden oluşturma
vi: Tạo tại chỉ mục cho tìm kiếm trên trang
zh_cn: 为搜索重建索引

# SiteSettingsRebuildIndexButtonPrompt
source: Are you sure you want to rebuild the search index for all site content? The index is designed to keep itself up to date and the only good reason to rebuild it is if you are upgrading from a previous version of mojoPortal that did not have the search feature.
ar: هل أنت متأكد من أنك تريد إعادة إنشاء فهرس البحث كافة محتويات الموقع؟ الفهرس يهدف إلى المحافظة على تحديث نفسها سبب واحد فقط يدعوك لإعادة بنائه إذا كنت تقوم بالترقية من إصدار سابق من النظام لا يحتوي على تطبيق البحث.
da: Er du sikker på at du vil genopbygge søge-indexet for hele hjemmesiden? Index er skabt til at være selv-opdaterende og den eneste gode grund til at genopbygge er hvis du har opgraderet fra en tidligere version af moJoPortal, som ikke har samme søgefacilitet.
de: Wollen Sie den Suchindex für Site-Suche neu erstellen? Der Index bleibt nomalerweise automatisch aktuell und der einzige Grund Ihn neu zu erstellen ist ein Update von einer Version von mojoPortal ohne Such-Feature.
es: ¿Está seguro de reconstruir el índice de búsqueda para todo el contenido del sitio? El índice está diseñado para mantenerse actualizado a sí mismo y la única razón válida para reconstruirlo es que esté usted actualizando desde una versión previa de MojoPortal que no tenga la funcionalidad de búsqueda.
fa: آیا از به روز رسانی فهرست (Index) برای تمام محتوای سایت اطمینان دارید؟ فهرست به گونه ای طراحی شده است که خود را به روز نگه می دارد و تنها دلیل مناسب برای این کار هنگامی است که از یک نسخه قدیمی از سایت از که فهرست کردن برای جستجو پشتیبانی نمی کرد در حال به روز رسانی به یک نسخه جدید باشید.
fo: Vil tú endurbyggja leiti indeksi á allari heimasíðuni? Indeks er gjørt til at verða sjálvdagførandi og tann einasta góða grundin til at enduruppbyggja tað er um tú hevur uppstiga frá einari eldri útgávu av moJoPortal, sum ikki hevur sama leitihentleika.
fr: L'indexation du site est prévue pour rester à jour en permanence. Etes vous sûr de vouloir effecter cette action?
fr_ca: Êtes-vous certain de vouloir reconstruire l'index de recherche?
hr: Želite li doista obnoviti indekse pretrage za cjelokupni portalski sadržaj? Indeksi su napravljeni tako da se automatski održavaju ažurnima te je jedini dobar razlog za njihovu obnovu nadogradnja s prethodnih verzija mojoPortala koje nisu imale pretragu.
ja: サイト内の検索のためのインデックスを再構築しますか？インデックスは、自動的に更新されるようになっており、検索機能を持っていなかった以前のバージョンのmojoPortalをアップグレードする時を以外では再構築の必要はありません。
pl: Czy na pewno przebudować index wyszukiwania w zawartości witryny? Index jest zaprojektowany tak, aby zawsze był aktualny. Jedyny dobry powód do wykonania tej czynności zachodzi wtedy, gdy wykonujesz Upgrade z poprzedniej wersji mojoPortal która nie posiadała funkcji indeksu.
pt_br: Você tem certeza que deseja recriar o índice de busca para todo o conteúdo do site? O índice já foi projetado para manter-se atualizado e o único bom motivo para recriá-lo é se você está atualizando de uma versão do mojoPortal que não tem o recurso de busca.
ru: Вы уверены, что хотите перестроить поисковый индекс для всего сайта? Индекс разработан так, что поддерживает самостоятельное обновление.
sk: Určite chcete prepočítať vyhľadávaci index pre všetok obsah portálu. Index je navrhnutý tak aby sa sám udržoval aktuálny a jediný dôvod pre tento úkon je prepočítanie z dôvodu aktualizácie mojoPortal z verzie nepodporujúcu vyhľadávanie.
sl: Ste prepričani, da želite ponovno zgraditi iskalni indeks za vso spletno vsebino? Indeks je zasnovan tako, da ostane ažuren in edini dober vzrok za ponovno gradnjo je nadgraditev portala mojoPortal is prejšnje različice, ki ni imela iskalne funkcije.
sv: Är du säker på att du vill bygga om sökindexet för allt siteinnehåll? Indexet är gjort för att hålla sig själv uppdaterad och den enda bra orsaken till att bygga om indexet är om du uppgraderat från en tidigare version av portalen som inte hade sökfunktionen.
tr: Arama indeksini bütün site içeriği için yeniden oluşturmak istediğinizden emin misiniz? Indeks kendi kendini güncel tutmak üzere tasarlanmıştır.
vi: Bạn có chắc chắn muốn tạo lại chỉ mục tìm kiếm cho tất cả nội dung trang web? Chỉ mục được thiết kế để luôn tự cập nhật và lý do duy nhất phải tạo lại nó là khi bạn đang nâng cấp từ một phiên bản trước của mojoPortal mà không có tính năng tìm kiếm.
zh_cn: 是否要为所有网站内容重新建立搜索索引?只推荐在网站是从没有搜索索引的版本升级时才使用。

# SiteSettingsRemoveFeatureTooltip
source: Remove Selected Feature
ar: قم بإزالة السمة المحددة
da: Fjern valgte modul
de: Ausgewählten Modultyp entfernen
es: Eliminar la funcionalidad seleccionada
fa: ماژول انتخاب شده برداشته شود
fo: Strika valda eyðkenni
fr_ca: Supprimer les fonctionalités sélectionnées
hr: Ukloni odabrani modul
ja: 選択した機能の削除
pl: Usuń zaznaczoną funkcję
pt_br: Remova o recurso selecionado
ru: Удалить выбранный модуль
sk: Odstrániť vybraný modul
sl: Odstrani izbrano funkcijo
sv: Ta bort vald funktion
vi: Loại bỏ tính năng được chọn
zh_cn: 删除选定的模块

# SiteSettingsRemoveWebPartTooltip
source: Remove Selected WebPart
ar: إزالة جزء ويب المحدد
da: Fjern valgte web-del
de: Ausgewählten Web-Part entfernen
es: Eliminar la WebPart seleccionada
fa: وب پارت انتخاب شده برداشته شود
fo: Strika valda netlutin
fr_ca: Supprimer les WebParts sélectionnées
hr: Ukloni odabrani web part
ja: 選択したウエブパーツの削除
pl: Usuń zaznaczony WebPart
pt_br: Remover WebPart Selecionado
ru: Удалить выбранную веб-часть
sk: Odstrániť vybraný WebPart
sl: Odstrani izbrani WebPart
sv: Ta bort vald WebPart
vi: Loại bỏ WebPart được chọn
zh_cn: 删除选定的WebPart

# SiteSettingsRequiresQuestionAndAnswerLabel
source: Requires Question and Answer?
ar: ويتطلب سؤال وجواب؟
da: Kræves spørgsmål og svar?:
de: Erfordert Frage und Antwort?:
es: ¿Requiere pregunta y respuesta?
fa: سوال و جواب امنیت لازم است؟
fo: Krev spurning og svar?
fr: Requérir une question et une réponse?
fr_ca: Question de sécurité obligatoire?
hr: Zahtijevati sigurnosno pitanje i odgovor?
ja: 質問と答えが必要?:
pl: Wymagać pytania i odpowiedzi (hasło)?
pt_br: É obrigatória a pergunta e resposta secreta?
ru: Использовать вопрос и ответ?
sk: Požadovať bezpečnostnú otázku a odpoved?
sl: Obnova zahteva vprašanje in odgovor?
sv: Kräva fråga och svar?
tr: Güvenlik sorusu ve cevabı iste?
vi: Yêu cầu câu hỏi và câu trả lời bảo mật?
zh_cn: 需要问题和答案?:

# SiteSettingsRequireSSLLabel
source: Require SSL on All Pages?
ar: يتطلب SSL على كافة الصفحات؟
da: Kræves der SLL på alle sider?:
de: SSL auf allen Seiten erforderlich?:
es: ¿Requerir SSL en todas las páginas?
fa: روی تمام صفحات لازم است؟SSL
fo: Krev SLL á øllum síðum?
fr: Requérir SSL
fr_ca: SSL requis pour toutes les pages?
hr: Zahtijevati SSL na svim stranicama?
ja: すべてのページに SSL が必要?:
pl: Wymagać SSL na wszystkich stronach?
pt_br: Exigir SSL em todas as páginas?:
ru: Требовать SSL для всех страниц?
sk: Požadovať SSL na všetkých stránkach?
sl: Zahteva SSL na vseh straneh?
sv: Kräva SSL på alla sidor?
tr: Bütün sayfalarda SSL gerekli?:
vi: Yêu cầu SSL trên tất cả các trang?
zh_cn: 在所有的页面需要SSL?:

# SiteSettingsSaveHostLabel
source: Save Host
ar: حفظ المضيف
da: Gem vært
de: Host speichern
es: Grabar host
fa: ذخیره میزبان
fo: Goym vert
fr_ca: Enregistrer l'hôte
hr: Spremi
pl: Zapisz hosta
pt_br: Gravar alterações
ru: Сохранить хост
sk: Uložiť doménu
sl: Shrani gostitelja
sv: Spara host
tr: Sunucu (host) Kaydet
vi: Lưu máy chủ
zh_cn: 保存主机

# SiteSettingsSecureRegistrationLabel
source: Verify Email?
ar: يتطلب تأكيد البريد الإلكتروني للتسجيل؟
da: Kræves der E-mail bekræftigelse efter registrering?:
de: E-Mail-Bestätigung für Registrierung erforderlich?:
es: ¿Confirmar el correo electrónico en el registro?
fa: تایید از طریق ایمیل برای ثبت نام لازم است؟:
fo: Krev váttan av teldubústaði við skráseting?
fr: Utiliser la confirmation par email pour l'enregistrement?:
fr_ca: Utiliser la confirmation par courriel pour l'enregistrement?
hr: Zahtijevati potvrdu registracije e-poštom?
ja: 登録にメールの確認が必要?:
pl: Wymagaj potwierdzenia e-mail przy rejestracji?
pt_br: Exigir confirmação de e-mail para registro?:
ru: Требуется ли подтверждение адреса эл. почты при регистрации?
sk: Požadovať potvrdenie registrácie cez email?
sl: Zahtevaj potrditev registracije po e-pošti?
sv: Kräv e-postbekräftelse för registrering?:
tr: Üye olmak için E-Mail doğrulaması gerekir?
vi: Yêu cầu xác nhận email khi đăng ký?
zh_cn: 注册时需要邮件验证?:

# SiteSettingsSecurityMainTab
source: Main
ar: الرئيسية
da: Overordnet
de: Haupt
es: Primario
fa: اصلی
fo: Megin
fr: Paramètres généraux
fr_ca: Principal
hr: Glavno
ja: メイン
pl: Podstawowe
pt_br: Principal
ru: Общие
sk: Hlavné
sl: Glavno
sv: Överordnat
tr: Ana
vi: Quan trọng
zh_cn: 主要

# SiteSettingsSecurityTab
source: Security
ar: إعدادات الأمان
da: Sikkerhed
de: Sicherheit
es: Seguridad
fa: امنیت
fo: Trygd
fr: Sécurité
fr_ca: Sécurité
hr: Sigurnost
ja: セキュリティ
pl: Bezpieczeństwo
pt_br: Segurança
ru: Безопасность
sk: Bezpečnosť
sl: Varnost
sv: Säkerhet
tr: Güvenlik
vi: Bảo mật
zh_cn: 安全

# SiteSettingsSelectFeatureToAddWarning
source: You must select an item to add from the All Features list.
ar: يجب تحديد عنصر لإضافته من القائمة "كافة الميزات".
da: Du skal vælge det modul der skal tilføjes, fra Alle moduler listen.
de: Zum Hinzufügen müssen Sie einen Eintrag aus der Liste aller Modultypen auswählen.
es: Debe seleccionar un elemento para añadir del listado de todas las funcionalidades.
fa: باید یکی از ماژول ها را از لیست ماژول ها انتخاب کنید.
fo: Tú má velja ein lut sum skal leggjast til úr "Øll eyðkenni" listanum.
fr_ca: Vous devez sélectionner un élément pour l'ajouter à la liste des fonctionalités.
hr: Modul za dodavanje trebate odabrati s popisa modula.
ja: 機能のリストから追加する機能を選択してください。
pl: Musisz wybrać obiekt do dodania z listy wszystkich funkcji.
pt_br: Você deve selecionar um item para adicionar a lista de todos os recursos.
ru: Выберите тип модуля для добавления в список выбранных для этого сайта.
sk: Je nutné vybrať položku pred pridaním do zoznamu Vybraných modulov.
sl: Izbrati morate postavko za dodajanje s seznama Vse funkcije.
sv: Du måste välja ett föremål från Alla features-listan.
vi: Bạn phải chọn một mục để thêm từ danh sách Tất cả tính năng.
zh_cn: 在选中的特色模块列表中选择一项添加

# SiteSettingsSelectFeatureToRemoveWarning
source: You must select an item to remove from the Selected Features list.
ar: يجب تحديد عنصر لإزالة من قائمة "السمات المحددة".
da: Du skal vælge det modul der skal fjernes fra Valgte moduler listen.
de: Zum Entfernen müssen Sie einen Eintrag aus der Liste der ausgewählten Modultypen auswählen
es: Debe seleccionar un elemento para eliminar del listado de funcionalidades seleccionadas.
fa: شما باید یک عنصر را برای حذف از لیست ماژول های انتخاب شده انتخاب کنید.
fo: Tú má velja ein lut sum skal strikast frá "Vald eyðkenni" listanum.
fr_ca: Vous devez sélectionner un élément pour le retirer de la liste des fonctionalités.
hr: Modul za uklanjanje trebate odabrati s popisa odabranih modula.
ja: 選択した機能のリストから削除する機能を選択してください。
pl: Musisz wybrać obiekt do usunięcia z listy wybranych funkcji.
pt_br: Você deve selecionar um item para remover da lista de recursos selecionados.
ru: Выберите тип модуля для удаления из списка выбранных для этого сайта.
sk: Je nutné vybrať položku pred odobratím zo zoznamu Vybraných modulov.
sl: Izbrati morate postavko za odstranitev s seznama Vse funkcije.
sv: Du måste välja ett föremål att ta bort från Valda featues-listan.
vi: Bạn phải chọn một mục để loại bỏ khỏi danh sách Tính năng chọn lọc.
zh_cn: 在选中的特色模块列表中选择一项删除

# SiteSettingsSelectWebPartToAddWarning
source: You must select an item to add from the All WebParts list.
ar: يجب تحديد عنصر لإضافته من القائمة "جميع أجزاء ويب".
da: Du skal vælge det element der skal tilføjes, fra Alle Web-dele listen.
de: Zum Hinzufügen müssen Sie einen Eintrag aus der Liste aller Web-Parts auswählen
es: Debe seleccionar un elemento para añadir del listado de todas las WebParts.
fo: Tú má velja ein lut sum skal leggjast til úr "Allir Netlutir" listanum.
fr_ca: Vous devez sélectionner un élément pour l'ajouter à la liste des WebParts.
hr: Web part za dodavanje trebate odabrati s popisa web partova.
ja: ウェブパーツリストから加えるパーツを選択してください。
pl: Musisz wybrać obiekt do dodania z listy wszystkich WebPart'ów.
pt_br: Você deve selecionar um item para adicionar a lista de todas as Web Parts.
ru: Выберите веб-часть для добавления в список выбранных для этого сайта.
sk: Je nutné vybrať položku pred pridaním do zoznamu WebPart-ov.
sl: Izbrati morate postavko za dodajanje s seznama Vsi spletni deli WebParts.
sv: Du måste välja ett föremål att lägga till från Alla WebParts-listan.
vi: Bạn phải chọn một mục để thêm từ danh sách Tất cả WebPart.
zh_cn: 从所有的WebParts 列表中选择一项添加

# SiteSettingsSelectWebPartToRemoveWarning
source: You must select an item to remove from the Selected WebParts list.
ar: يجب تحديد عنصر لإزالة من قائمة "تحديد أجزاء ويب".
da: Du skal vælge det element der skal fjernes fra Valgte Web-dele listen.
de: Zum Entfernen müssen Sie einen Eintrag aus der Liste der ausgewählten Web-Parts auswählen
es: Debe seleccionar un elemento para eliminar del listado de WebParts seleccionadas.
fo: Tú má velja ein lut sum skal strikast frá "Valdir netlutir" listanum.Web-dele listen.
fr_ca: Vous devez sélectionner un élément pour le retirer de la liste des WebParts.
hr: Web part za uklanjanje trebate odabrati s popisa odabranih web partova.
ja: 選択したウェブパーツリストから除外するパーツを選択してください。
pl: Musisz wybrać obiekt do usunięcia z listy wybranych WebPart'ów.
pt_br: Você deve selecionar um item para remover da lista selecionado WebParts.
ru: Выберите веб-часть для удаления из списка выбранных для этого сайта.
sk: Je nutné vybrať položku pred odobratím zo zoznamu WebPart-ov.
sl: Izbrati morate postavko za odstranitev s seznama Vsi spletni deli WebParts.
sv: Du måste välja ett föremål att ta bort från Valda WebParts-listan.
vi: Bạn phải chọn một mục để loại bỏ từ danh sách WebParts lựa chọn .
zh_cn: 从选中的 WebParts列表中选择一项删除

# SiteSettingsShowLdapSettigs
source: Show LDAP Settings
ar: عرض إعدادات LDAP
da: Vis LDAP indstillinger
de: LDAP-Einstellungen anzeigen
es: Mostrar ajustes LDAP
fa: تنظیمات LDAP نمایش دا
fo: Vís LDAP stillingar
fr_ca: Afficher les paramètres LDAP
hr: Prikaži LDAP postavke
ja: LDAPの設定の表示
pl: Pokaż ustawienia LDAP
pt_br: Mostrar Configurações LDAP
ru: Показать настройки LDAP
sk: Zobraziť LDAP nastavenia
sl: Pokaži nastavitve LDAP
sv: Visa LDAP-inställningar
vi: Hiện các thiết lập LDAP
zh_cn: 显示LDAP 设置
