Repository: i7MEDIA/mojoportal
Catalog: Web/App_GlobalResources/Resource.*.resx
Languages: ar, da, de, es, fa, fo, fr, fr_ca, hr, ja, pl, pt_br, ru, sk, sl, sv, tr, vi, zh_cn

# SiteSettingsShowMetaSettings
source: Show Meta Settings
ar: إظهار الإعدادات ميتا
da: Vis metadata indstillinger
de: Meta-Einstellungen anzeigen
es: Mostrar de metadatos
fo: Vís meta stillingar
fr_ca: Afficher les paramètres des métadonnées
hr: Prikaži meta postavke
ja: メタ設定の表示
pl: Pokaż ustawienia Meta
pt_br: Mostrar Configurações Meta
ru: Показывать настройки мета-тегов
sk: Zobraziť Meta nastavenia
sl: Pokaži metanastavitve
sv: Visa meta-inställningar
vi: Hiện các thiết lập Meta
zh_cn: 显示Meta 设置

# SiteSettingsShowUserSecurity
source: Show User Security Settings
ar: إظهار إعدادات أمان المستخدم
da: Vis bruger sikkerhedsindstillinger
de: Sicherheitseinstellungen für Anwender anzeigen
es: Mostrar ajustes de seguridad de usuarios
fa: نمایش تنظیمات امنیتی کاربر
fo: Vís trygdar stillingar hjá brúkara
fr_ca: Afficher les paramètres de sécurité
hr: Prikaži korisničke sigurnosne postavke
ja: ユーザーセキュリティの設定の表示
pl: Pokaż ustawienia Bezpieczeństwa dla użytkowników
pt_br: Mostrar configurações de segurança do usuário
ru: Показать настройки безопасности пользователей
sk: Zobraziť Bezpočnostné nastavenia užívateľa
sl: Pokaži uporabniške varnostne nastavitve
sv: Visa användarsäkerhetsinställningar
vi: Hiện các thiết lập bảo mật người dùng
zh_cn: 显示用户安全设置

# SiteSettingsSiteAliasLabel
source: Site Alias
ar: الأسماء المستعارة للموقع
da: Hjemmeside alias:
de: Seiten-Alias:
es: Alias del sitio
fa: نام مستعار سایت:
fo: Heimasíðu tøkuheiti
fr_ca: Alias
hr: Portalski alias:
ja: サイトの別名
pl: Alias witryny
pt_br: Apelido do site:
ru: Псевдоним сайта
sk: Alias stránky
sl: Vzdevek spletnega mesta
tr: Site Takma Adı:
vi: Bí danh trang web
zh_cn: 站点别名:

# SiteSettingsSiteAvailableFeaturesLabel
source: All Features
ar: كافة الميزات
da: Alle moduler
de: Alle Modultypen
es: Todas las funcionalidades
fa: تمام ماژول ها
fo: Øll eyðkenni
fr: Fonctionnalités
fr_ca: Toutes les fonctionnalités
hr: Popis modula
ja: すべての機能
pl: Wszystkie funkcje
pt_br: Todos recursos disponíveis
ru: Все типы модулей
sk: Všetky moduly
sl: Vse funkcije
sv: Alla funktioner
tr: Bütün Özellikler
vi: Tất cả tính năng
zh_cn: 所有特色模块

# SiteSettingsSiteEmailFromAddressLabel
source: Default Email From Address
ar: موقع البريد الإلكتروني من عنوان
da: Hjemmesidens E-mail adresse:
de: E-Mail aus Adresse:
es: Remitente del correo electrónico del sitio
fa: آدرس ایمیل سایت:
fo: Telbústaður hjá heimasíðuni
fr: Adresse d'expéditeur du site:
fr_ca: Courriel de l'expéditeur pour le site
hr: Pošiljateljska e-adresa portala:
ja: メールの発信アドレス
pl: Adres nadawcy e-mail dla witryny
pt_br: Email do Site A partir do Endereço:
ru: Поле адреса Email сообщений с сайта
sk: Email portálu
sl: Naslov e-pošte spletnega mesta
sv: Sitens från-e-postadress:
tr: Site Email From Address
vi: Địa chỉ email gửi của trang web
zh_cn: 站点邮件地址:

# SiteSettingsSiteIconLabel
source: Icon
ar: رمز
da: Ikon:
es: Icono
fa: نمایه
fo: Ikon
fr: Icônes
fr_ca: Icône
hr: Ikona:
ja: アイコン
pl: Ikona
pt_br: Ícone:
ru: Иконка
sk: Ikona
sl: Ikona
sv: Ikon:
tr: İkon:
vi: Biểu tượng
zh_cn: 图标:

# SiteSettingsSiteMetaAdditionalLabel
source: Default Page Additional Meta Tags
ar: علامات التعريف الإضافية الصفحة الافتراضية
da: Standard side ekstra meta tags:
de: Standard Page Additional Meta Tags:
es: Metaetiquetas adicionales de página predefinidas
fa: Meta Tagهای اضافی برای صفحه پیش فرض
fo: Standard síða eyka meta merki:
fr_ca: Métadonnées additionnelles par défaut
hr: Dodatni početni meta tagovi stranice:
ja: デフォルトの追加のメタタグ
pl: Dodatkowe Meta Tagi strony głównej
pt_br: Meta-informações padrão para as páginas:
ru: Дополнительные мета-теги по умолчанию
sk: Preddefinované 'meta additional' stránok:
sl: Privzete dodatne metaoznake strani
sv: Sidstandard för ytterligare meta-taggar:
tr: Varsayılan Sayfa İlave Meta İmleri:
vi: Thẻ Meta bổ sung trang mặc định
zh_cn: 默认页面的附加 Meta 标签:

# SiteSettingsSiteMetaDescriptionLabel
source: Default Page Description
ar: وصف الصفحة الافتراضية
da: Standard sidebeskrivelse:
de: Standard-Seitenbeschreibung:
es: Descripción de página predefinida
fa: توصیف پیش فرض صفحه:
fo: Standard síðulýsing
fr_ca: Description défaut
hr: Opis portala:
ja: デフォルトのメタ・ディスクリプション
pl: Domyślny opis strony
pt_br: Descrição padrão para as páginas:
ru: Описание страницы по умолчанию
sk: Preddefinované 'meta description' stránok:
sl: Privzeti opis strani
sv: Sidstandard för beskrivning:
tr: Varsayılan Sayfa Açıklaması:
vi: Mô tả trang mặc định
zh_cn: 默认页面描述:

# SiteSettingsSiteMetaEncodingLabel
source: Default Page Encoding
ar: صفحة ترميز افتراضية
da: Standard side indkodning:
de: Standard Page Encoding:
es: Codificación de página predefinida
fa: پیش فرض صفحه Encoding:
fo: Standard síðu kodumál
fr_ca: Encodage par défaut
hr: Portalsko enkodiranje:
ja: デフォルトのエンコーディング
pl: Domyślne kodowanie znaków strony
pt_br: Codificação padrão para as páginas:
ru: Кодировка страницы по умолчанию
sk: Preddefinované 'meta encoding' stránok:
sl: Privzeto kodiranje strani
sv: Sidstandard för kodning:
tr: Varsayılan Sayfa Kodlaması(encoding):
vi: Bảng mã trang mặc định
zh_cn: 默认页面编码:

# SiteSettingsSiteMetaKeyWordsLabel
source: Default Page Keywords
ar: الكلمات الرئيسية الصفحة الافتراضية
da: Standard side nøgleord:
de: Standard Page-Keywords:
es: Palabras clave de página predefinidas
fa: کلمات کلیدی پیش فرض صفحه:
fo: Standard síðu lyklaorð
fr_ca: Mots-clés par défaut
hr: Portalske ključne riječi:
ja: デフォルトのメタキーワード
pl: Domyślne słowa kluczowe strony
pt_br: Palavras-chave padrão para as páginas:
ru: Ключевые слова по умолчанию страницы
sk: Preddefinované 'meta keywords' stránok:
sl: Privzete ključne besede strani
sv: Sidstandard för nyckelord:
tr: Varsayılan Sayfa Anahtar Kelimeleri:
vi: Từ khóa trang mặc định
zh_cn: 默认页面关键字:

# SiteSettingsSiteRecaptchaPrivateKeyLabel
source: Secret Key
ar: المفتاح الخاص Recaptcha
da: Recaptcha Private nøgle:
de: Privater Schlüssel für RECAPTCHA:
es: Clave privada de Recaptcha
fa: Recaptcha Private Key:
fo: Recaptcha privatur lykil
fr: Recaptcha Private Key:
fr_ca: Clé privé Recaptcha
hr: Recaptcha privatni ključ:
ja: reCAPTCHAの公開キー:
pl: Recaptcha Klucz prywatny
pt_br: Chave privada reCAPTCHA
ru: Закрытый ключ Recaptcha
sk: Recaptcha Private Key
sl: Privatni ključ recaptche
sv: Privat nyckel för Recaptcha:
tr: Recaptcha Private Key
vi: Khóa riêng Recaptcha
zh_cn: 取回私有密匙:

# SiteSettingsSiteRecaptchaPublicKeyLabel
source: Site Key
ar: المفتاح العام Recaptcha
da: Recaptcha Public nøgle:
de: Öffentlicher Schlüssel für RECAPTCHA:
es: Clave pública de Recaptcha
fa: Recaptcha Public Key:
fo: Recaptcha almennur lykil
fr: Recaptcha Public Key:
fr_ca: Clé publique Recaptcha
hr: Recaptcha javni ključ:
ja: reCAPTCHAの秘密キー:
pl: Recaptcha Klucz publiczny
pt_br: Chave pública do reCAPTCHA
ru: Открытый ключ Recaptcha:
sk: Recaptcha Public Key
sl: Javni ključ recaptche
sv: Publik nyckel för Recaptcha:
tr: Recaptcha Public Key
vi: Khóa công khai Recaptcha
zh_cn: 取回公有密匙:

# SiteSettingsSiteSelectedFeaturesLabel
source: Selected Features
ar: الميزات المحددة
da: Valgte moduler
de: Ausgewählte Modultypen
es: Funcionalidades seleccionadas
fa: ماژول های انتخاب شده
fo: Vald mótul
fr_ca: Fonctionnalités sélectionnées
hr: Odabrani moduli
ja: 選択された機能
pl: Wybrane funkcje
pt_br: Recursos selecionados
ru: Выбранные типы модулей
sk: Vybrané moduly
sl: Izbrane funkcije
sv: Valda features
tr: Seçilmiş Özellikler
vi: Tính năng chọn lọc
zh_cn: 选择的特色模快

# SiteSettingsSiteSkinLabel
source: Skin
ar: التصميم
es: Tema
fa: پوسته
fr: Thème:
fr_ca: Thème
ja: スキン
pl: Skórka
pt_br: Aparência:
ru: Скин:
sk: Vzhľad
sl: Preobleka
sv: Utseende:
tr: Site Görünümü (skin):
vi: Giao diện
zh_cn: 皮肤:

# SiteSettingsSiteTitleLabel
source: Site Title
ar: اسم الموقع
da: Hjemmeside titel:
de: Seitentitel:
es: Título del sitio
fa: عنوان سایت
fo: Heimasíðu heiti
fr: Titre du Site:
fr_ca: Titre du site
hr: Naslov portala:
ja: サイトのタイトル
pl: Tytuł witryny
pt_br: Título do site:
ru: Заголовок сайта
sk: Titulka portálu
sl: Naslov spletnega mesta
sv: Sitetitel:
tr: Site Başlığı:
vi: Tiêu đề trang web
zh_cn: 站点名称:

# SiteSettingsUseEmailForLoginLabel
source: Use Email for Login?
ar: استخدام البريد الإلكتروني لتسجيل الدخول؟
da: Brug E-mail adresse til log-ind?:
de: E-Mail-Adresse zur Anmeldung benutzen?:
es: ¿Usar el correo para la autentificación?
fa: برای ورود از ایمیل کاربر استفاده شود؟:
fo: Brúka teldubústað til innritan?
fr: Utiliser l'adresse mail pour s'enregistrer?:
fr_ca: Utiliser le courriel pour ouvrir une session?
hr: Koristiti e-adresu za prijavu?
ja: ログインにメールアドレスを使用?
pl: Użyj e-mail do logowania?
pt_br: Usar Email para fazer Login?:
ru: Использовать адрес эл. почты для входа?
sk: Použiť email pre prihlásenie?
sl: Uporabi e-pošto za prijavo?
sv: Använd e-postadress för inloggning?
tr: Üye girişinde E-Mail kullanılsın?
vi: Dùng email để đăng nhập?
zh_cn: 登录时使用邮件地址?

# SiteSettingsUseLdapAuth
source: Use LDAP for Authentication?
ar: استخدام LDAP لتسجيل الدخول؟
da: Brug LDAP til godkendelse?:
de: LDAP zur Authentifizierung verwenden?
es: ¿Usar LDAP para la autentificación?
fo: Brúka LDAP góðkenning?
fr: Utiliser LDAP pour l'authentication?:
fr_ca: Utiliser l'authentification LDAP?
hr: Koristiti LDAP za autentikaciju?
ja: LDAP認証を使用?
pl: Użyj logowania za pomocą LDAP?
pt_br: Utilizar LDAP para autenticação?
ru: Использовать LDAP для аутентификации?
sk: Použiť LDAP autentifikáciu?
sl: Uporabi LDAP za avtentikacijo?
sv: Använd LDAP för behörighetskontroll?
tr: Üye doğrulama (authentication) için LDAP kullanılsın?
vi: Sử dụng LDAP để xác thực?
zh_cn: 认证时使用LDAP?

# SiteSettingsUserSecuritySettingsLabel
source: User Security Settings
ar: إعدادات أمان المستخدم
da: Bruger sikkerhedsindstillinger
de: Sicherheitseinstellungen verwenden?
es: Ajustes de seguridad de los usuarios
fa: تنظیمات امنیتی کاربر
fo: Brúkara trygdaguppsetan
fr_ca: Paramètres de sécurité
hr: Korisničke sigurnosne postavke
ja: ユーザーのセキュリティ設定
pl: Ustawienia bezpieczeństwa użytkowników
pt_br: Configurações de segurança do usuário
ru: Настройки безопасности пользователей
sk: Nastavenia bezpečnosti užívateľov
sl: Uporabniške varnostne nastavitve
sv: Användarsäkerhetsinställningar
vi: Thiết lập bảo mật người dùng
zh_cn: 用户安全设置

# SiteSettingsWindowsLiveAppIDLabel
source: Windows Live Application ID
ar: معرفة التطبيق Windows Live
da: Windows Live applikations ID:
de: Programm-ID für Windows Live:
es: ID de aplicación de Windows Live
fo: Windows Live forritar ID:
fr_ca: ID d'application Windows Live
hr: Windows Live aplikacijski ID:
ru: ID приложения для Windows Live :
sl: ID za aplikacijo Windows Live
sv: Applikations-ID för Windows Live:
vi: ID ứng dụng Windows Live
zh_cn: Windows Live程序 ID:

# SiteSettingsWindowsLiveKeyLabel
source: Windows Live Key
ar: مفتاح Windows Live
da: Windows Live nøgle:
de: Schlüssel für Windows Live:
es: Clave de Windows Live
fo: Windows Live lykil:
fr_ca: Clé Windows Live
hr: Windows Live ključ:
ja: Windows Live キー:
pl: Windows Live Klucz
ru: Ключ Windows Live
sl: ključ za Windows Live
sv: Nyckel för Windows Live:
vi: Khóa Windows Live
zh_cn: Windows Live 关键字

# SiteStatistics_ShowMemberStatisitics
source: Show Member Statistics
ar: إظهار إحصائيات الأعضاء
da: Vis medlemsstatistik
de: Mitgliederstatistik anzeigen:
es: Mostrar estadísticas de usuarios
fa: آمار اعضاء نشان داده شود.
fo: Vís hagtøl yvir limir
fr: Afficher les statitisques des membres
fr_ca: Afficher les statistiques des membres
hr: Prikazati statistiku korisnika?
ja: 登録ユーザーの統計の表示
pl: Pokaż statystyki członków
pt_br: Exibir estatísticas dos usuários
ru: Показывать статистику участников
sk: Zobraziť štatistiky členov
sl: Pokaži statistiko članstva
sv: Visa användarstatistik
tr: Üye istatistiklerini göster
vi: Hiện thống kê người dùng
zh_cn: 显示成员统计

# SiteStatistics_ShowOnlineMembers
source: Show List of Online Members
ar: إظهار قائمة الأعضاء على الموجودين حاليا
da: Vis liste af medlemmer online
de: Liste der Online-Mitglieder anzeigen:
es: Mostrar lista de usuarios en línea
fa: لیست اعضاء حاضر نمایش داده شود.
fo: Vís lista yvir limir sum eru online
fr: Afficher la liste des membres connectés
fr_ca: Afficher la liste des membres en ligne
hr: Prikazati popis on-line korisnika?
ja: オンライン登録ユーザーの一覧
pl: Pokaż listę członków online
pt_br: Exibir lista de usuários on-line
ru: Показывать список пользователей онлайн
sk: Zobraziť zoznam online členov
sl: Pokaži seznam online članov
sv: Visa lista av användare online
tr: Online üyeleri göster
vi: Hiện danh sách người dùng trực tuyến
zh_cn: 显示在线成员列表

# SiteStatistics_ShowOnlineStatistics
source: Show Online Statistics
ar: عرض الإحصاءات المتواجدين
da: Vis online statistik
de: Online-Statistik anzeigen:
es: Mostrar estadísticas en línea
fa: آمار نشان داده شود
fo: Vís netjaði hagtøl
fr: Afficher les statistiques de connexions
fr_ca: Afficher les statistiques de connexions
hr: Prikazati on-line statistiku?
ja: オンラインの統計の表示
pl: Pokaż statystyki online
pt_br: Exibir estatísticas on-line
ru: Показывать онлайновую статистику
sk: Zobraziť online štatistiky
sl: Pokaži online statistiko
sv: Visa onlinestatistik
tr: Online istatistikleri göster
vi: Hiện thống kê người dùng trực tuyến
zh_cn: 显示在线统计

# SiteStatisticsFeatureName
source: Site Statistics
ar: إحصائيات الموقع
da: Vis hjemmeside statistik
de: Seitenstatistik
es: Estadísticas del sitio
fa: آمار کاربران:
fo: Vís hagtøl um heimasíðuna
fr: Statistiques du Site
fr_ca: Statistiques du site
hr: Portalska statistika
ja: サイト統計
pl: Statystyki witryny
pt_br: Estatísticas do Site
ru: Статистика сайта
sk: Štatistika portálu
sl: Statistike spletnega mesta
sv: Sitestatistik
tr: Site İstatistikleri
vi: Thống kê trang web
zh_cn: 站点统计

# SiteStatisticsMembershipLabel
source: Membership
ar: العضوية
da: Medlemskab:
de: Mitgliedschaft:
es: Membresía
fa: عضویت:
fo: Limaskapur
fr_ca: Rôles
hr: Članstvo:
ja: 登録ユーザー
pl: Członkowie
pt_br: Usuários:
ru: Пользователи
sk: Členstvo
sl: Članstvo
sv: Medlemskap:
tr: Üyelik
vi: Thành viên
zh_cn: 成员资格:

# SiteStatisticsMembersLabel
source: Members
ar: أعضاء
da: Medlemmer:
de: Mitglieder:
es: Miembros
fa: اعضاء:
fo: Limir
fr: Membres:
fr_ca: Membres
hr: Članovi:
ja: 登録ユーザー
pl: Członkowie
pt_br: Membros:
ru: Участников
sk: Členovia
sl: Člani
sv: Medlemmar:
tr: Üye:
vi: Thành viên
zh_cn: 成员

# SiteStatisticsNewestMemberLabel
source: Newest
ar: أحدث
da: Nyeste:
de: Neueste:
es: Más nuevo
fa: جدیدترین عضو:
fo: Nýggjastu
fr: Nouveaux:
fr_ca: Nouveaux
hr: Najnoviji:
ja: 最新メンバー
pl: Ostatni
pt_br: Mais novo:
ru: Последний
sk: Najnovší
sl: Najnovejše
sv: Nyast:
tr: Son Üye:
vi: Mới nhất
zh_cn: 最新成员:

# SiteStatisticsNewTodayLabel
source: New Today
ar: جديد اليوم
da: Nye i dag:
de: Heute neu:
es: Nuevo(s) hoy
fa: ثبت نام شده امروز:
fo: Nýggj í dag
fr: Nouv. aujourd'hui:
fr_ca: Nouveaux aujourd'hui
hr: Novih danas:
ja: 本日の新規ユーザー
pl: Dziś
pt_br: Novos hoje:
ru: Новых сегодня
sk: Nové dnes
sl: Novo danes
sv: Nya idag:
tr: Bugün:
vi: Mới hôm nay
zh_cn: 今天:

# SiteStatisticsNewYesterdayLabel
source: New Yesterday
ar: جديد بالأمس
da: Nye i går:
de: Gestern neu:
es: Nuevo(s) ayer
fa: ثبت نام شده دیروز:
fo: Nýggj í gjár
fr: Nouveaux hier:
fr_ca: Nouveaux hier
hr: Novih jučer:
ja: 昨日の新規ユーザー
pl: Wczoraj
pt_br: Novas ontem:
ru: Новых вчера:
sk: Nové včera
sl: Novo včeraj
sv: Nya igår:
tr: Dün:
vi: Mới hôm qua
zh_cn: 昨天:

# SiteStatisticsPeopleOnlineLabel
source: People Online
ar: إعضاء متصلين
da: Personer online:
de: Leute online:
es: Personas en línea
fa: حاضرین در سایت
fo: Netjaðir persónar
fr: Personnes:
fr_ca: Membres connectés
hr: Ljudi on-line:
ja: オンライン利用者
pl: Online
pt_br: Pessoas on-line:
ru: Сейчас на сайте
sk: Počet online
sl: Osebe, ki so online
sv: Personer online:
tr: Online
vi: Người trực tuyến
zh_cn: 在线用户:

# SiteStatisticsVisitorsLabel
source: Visitors
ar: الزوار
da: Besøgende:
de: Besucher:
es: Visitantes
fa: بازدید کنندگان
fo: Vitjandi
fr: Visiteurs:
fr_ca: Visiteurs
hr: Posjetitelji:
ja: ゲストユーザー
pl: Goście
pt_br: Visitantes:
ru: Посетителей
sk: Hostia
sl: Obiskovalci
sv: Besökare:
tr: Ziyaretçi:
vi: Khách
zh_cn: 游客:

# SkipLink
source: Skip over navigation
ar: تجاوز التنقل
da: Spring over
de: Navigation überspringen
es: Omitir navegación
fo: Leyp um
fr: Passer la navigation
fr_ca: Passer la navigation
pl: Pomiń w nawigacji
pt_br: Ir sobre a navegação
ru: Пропустить навигацию
sk: Preskočiť v navigácii
sl: Preskoči navigacijo
sv: Hoppa över navigation
vi: Bỏ qua chuyển hướng
zh_cn: 略过导航

# StopRefreshAltText
source: Stop Refreshing
ar: إيقاف تحديث
da: Stop opdatering
de: Aktualisierung abbrechen
es: Detener la actualización
fa: بروز رسانی متوقف شود
fo: Steðga dagføring
fr: Arrêter le rafraichissement
fr_ca: Arrêter l'actualisation
hr: Zaustavi osvježavanje
ja: 更新の停止
pl: Zatrzymaj odświerzanie
pt_br: Parar de atualizar
ru: Остановить обновление
sk: Zastaviť obnovu stránky
sl: Zaustavi osveževanje
sv: Stoppa uppdatering
tr: Yenilemeyi durdur
vi: Dừng làm tươi
zh_cn: 停止刷新

# SubkismetCaptchaInstructions
source: Enter the code shown:
ar: أدخل الرمز الظاهر:
da: Indtast den viste kode:
de: Geben Sie den angezeigten Code ein:
es: Introduzca el código mostrado:
fa: کد نشان داده شده را وارد کنید:
fo: Skriva tí vístu kotuna:
fr: Saisissez le code affiché
fr_ca: Copier les caractères de l'image :
hr: Upišite prikazane znakove:
ja: 表示されている文字を入力:
pl: przepisz kod:
pt_br: Digite o código mostrado:
ru: Введите указанный код:
sk: Zadajte zobrazený kód:
sl: Vnesi kodo, ki je prikazana:
sv: Ange koden som visas:
tr: Yandaki kodu yazın:
vi: Nhập mã sau:
zh_cn: 输入显示的代码:

# SubkismetCaptchFailureMessage
source: Incorrect, try again
ar: غير صحيحة، حاول مرة أخرى
da: Forkert, prøv igen
de: Unzulässig, versuchen Sie es erneut
es: Incorrecto, intente de nuevo
fa: اشتباه،دوباره سعی کنید
fo: Skeivt, royn aftur
fr: Incorrecte, vueillez recommencer
fr_ca: Erreur, veuillez recommencer.
hr: netočno, pokušajte opet.
ja: 画像に表示された文字を再入力
pl: niepoprawnie, spróbuj ponownie
pt_br: Incorreto, tente novamente
ru: Неверно, попытайтесь снова!
sk: Nesprávne, skúste znova
sl: Nepravilno, poskusite še enkrat
sv: Inte korrekt, försök igen.
tr: (Yanlış giriş, tekrar deneyin)
vi: Không đúng, hãy thử lại
zh_cn: 错误,请重试

# TreeMenuCollapseTooltip
source: Collapse this node.
ar: انهيار هذه العقدة.
da: Kollaps denne gren.
de: Diesen Knoten verbergen
es: Colapsar este nodo.
fa: این گره بسته شود
fo: Falda grein saman.
fr: Réduire
fr_ca: Réduire
hr: Zatvori čvor.
ja: ノードを折りたたむ。
pl: Zwiń tę gałąź.
pt_br: Recolher
ru: Свернуть узел
sk: Zbaliť uzol.
sl: Strnite to vozlišče.
sv: Kollapsa denna nod.
vi: Thu nhỏ nút này.
zh_cn: 收缩节点.

# TreeMenuExpandTooltip
source: Expand this node.
ar: قم بتوسيع هذه العقدة.
da: Udfold denne gren.
de: Diesen Knoten erweitern
es: Expandir este nodo.
fa: این گره باز شود
fo: Falda hesa greinina út.
fr: Développer
fr_ca: Développer
hr: Otvori čvor.
ja: ノードを開く。
pl: Rozwiń tę gałąź.
pt_br: Expandir esse nó.
ru: Развернуть узел
sk: Rozbaliť uzol.
sl: Razširite to vozlišče.
sv: Expandera denna nod.
vi: Mở rộng nút này.
zh_cn: 扩展节点.

# UploadCancelledLabel
source: Upload Cancelled!
ar: إلغاء تحميل!
da: Upload afbrudt!
de: Upload abgebrochen
es: ¡Subida cancelada!
fa: بارگذاری لغو شد!
fo: Útløða steðga!
fr: Transfert annulé
fr_ca: Téléchargement annulé
hr: Otprema je otkazana!
ja: アップロードがキャンセルされました!
pl: Ładowanie anulowane!
pt_br: Envio Cancelado!
ru: Загрузка отменена!
sk: Nahrávanie zrušené!
sl: Nalaganje je preklicano!
sv: Uppladning avbröts!
tr: Yükleme iptal edildi!
vi: Đã hủy bỏ tải lên!
zh_cn: 上传已被取消!

# UploadChunkedInProgressFormat
source: {0} {2} at {4} - {6} elapsed
ar: {0} {2} على {4}-{6} انقضت
da: {0} {2} ved {4} - {6} forløbet
de: {0} {2} @ {4} - {6} verstrichen
es: {0} {2} en {4} - {6} transcurrido
fo: {0} {2} ved {4} - {6} forløbet
fr: {0} {2} à {4} - {6} écoulé
fr_ca: {0} {2} à {4} - {6} écoulé
ja: {0} {2} at {4} - {6} 経過
pl: {0} {2} na {4} - {6} upłynęło
pt_br: {0} {2} de {4} - {6} decorrido
ru: истекло {0} {2} из {4} - {6}
sk: {0} {2} na {4} - {6} uplynulo
sl: {0} {2} pri {4} - {6} preteklo
sv: {0} {2} i {4} - {6} har gått
vi: {0} {2} tại {4} - {6} đã xong
zh_cn: {0} {2} at {4} - {6} 逝去

# UploadCompleteFormat
source: Complete: {0} {2} at {4} took {6}
ar: كامل: {0} {2} على {4} اتخذ {6}
da: Fuldført: {0} {2} ved {4} det tog {6}
de: Vollendet: {0} {2} at {4} dauerte {6}
es: Completado: {0} {2} en {4} duró {6}
fo: Fuldført: {0} {2} ved {4} det tog {6}
fr: Terminé: {0} {2} à {4} a pris {6}
fr_ca: Terminé: {0} {2} à {4} a pris {6}
hr: Gotovo: {0} {2} pri {4}, trajanje {6}
ja: 完了: {0} {2} at {4} 所要時間 {6}
pl: Zakończono: {0} {2} na {4} zajęło {6}
pt_br: Completo: {0} {2} de {4} took {6}
ru: Завершено: {0} {2} из {4} заняло {6}
sk: Ukončené: {0} {2} na {4} trvalo {6}
sl: Zaključeno: {0} {2} pri {4} vzelo {6}
sv: Klart: {0} {2} i {4} tog {6}
vi: Hoàn thành: {0} {2} tại {4} hết {6}
zh_cn: 完成: {0} {2} 在 {4}上传 {6}

# UploadCompleteLabel
source: Upload Complete
ar: تحميل كامل
da: Upload fuldført
de: Upload fertig
es: Subida completa
fa: بارگذاری تمام شد.
fo: Útløða fullførd
fr: Transfert terminé
fr_ca: Téléchargement terminé
hr: Otprema je završena
ja: アップロードが完了しました
pl: Ładowanie zakończone
pt_br: Envio completo
ru: Загрузка завершена
sk: Nahrávanie kompletné
sl: Nalaganje zaključeno
sv: Uppladdning klar
tr: Yükleme tamamlandı!
vi: Hoàn thành tải lên
zh_cn: 上传完成

# UploadNormalInProgressFormat
source: {0}/{1} {2} ({3:0%}) at {4} - {5} left
ar: {0}/{1} {2} (3: 0% {}) في اتجاه اليمين {4}-{5}
da: {0}/{1} {2} ({3:0%}) ved {4} - {5} tilbage
de: {0}/{1} {2} ({3:0%}) @ {4} - {5} verbleiben
es: {0}/{1} {2} ({3:0%}) en {4} - {5} restante
fo: {0}/{1} {2} ({3:0%}) við {4} - {5} eftir
fr: {0}/{1} {2} ({3:0%}) à {4} - {5} restant
fr_ca: {0}/{1} {2} ({3:0%}) à {4} - {5} restant
ja: {0}/{1} {2} ({3:0%}) at {4} - {5} 残り
pl: {0}/{1} {2} ({3:0%}) na {4} - {5} pozostało
pt_br: {0}/{1} {2} ({3:0%}) de {4} - {5}Esquerda
ru: осталось {0}/{1} {2} ({3:0%}) от {4} - {5}
sk: {0}/{1} {2} ({3:0%}) na {4} - {5} zostáva
sl: {0}/{1} {2} ({3:0%}) pri {4} - {5} preostalo
sv: {0}/{1} {2} ({3:0%}) i {4} - {5} kvar
vi: {0}/{1} {2} ({3:0%}) tại {4} - còn {5}

# UploadProgressLabel
source: Upload Progress...
ar: تحميل التقدم...
da: Upload status...
de: Upload Fortschritt...
es: Progreso de la subida...
fa: روند بارگذاری...
fo: Støða á útløðu...
fr: Etat du transfert...
fr_ca: Progression du téléchargement...
hr: Napredak otpreme...
ja: アップロード中...
pl: Ładowanie w toku...
pt_br: Progresso do Envio:
ru: Выполнение загрузки...
sk: Prebieha nahrávanie...
sl: Napredovanje nalaganja...
sv: Uppladdningsstatus...
tr: Yükleme işlemi sürüyor...
vi: Đang tải lên...
zh_cn: 上传进度...

# UploadRejectedLabel
source: Rejected
ar: ورفض
da: Afvist:
de: Zurckgewiesen:
es: Rechazado
fa: رد شد:
fo: Vrakað
fr: Rejeté:
fr_ca: Rejeté
hr: Otkazano:
ja: 拒否:
pl: Odrzucono
pt_br: Igonorado:
ru: Отклонено:
sk: Odmietnuté
sl: Zavrnjeno
sv: Avvisad:
vi: Từ chối
zh_cn: 被拒:

# UploadRemainingTimeLabel
source: Time Remaining
ar: الوقت المتبقي
da: Resterende tid:
de: Verbleiben:
es: Tiempo restante
fa: زمان باقیمانده :
fo: Rest tíð
fr: Temps restant:
fr_ca: Temps restant
hr: Preostalo vrijeme:
ja: 残り時間:
pl: Czas pozostały
pt_br: Tempo restante:
ru: Осталось
sk: Zostávajúci čas
sl: Preostali čas
sv: Tid kvar:
tr: Kalan:
vi: Thời gian còn lại
zh_cn: 剩余时间:

# UserChangePasswordLabel
source: Change Password
ar: تغيير كلمة المرور
da: Skift kodeord
de: Passwort ändern:
es: Cambiar contraseña
fa: تغيير رمز
fo: Skift loyniorð
fr: Changement du mot de passe
fr_ca: Changer le mot de passe
hr: Promijeni lozinku
ja: パスワードの変更
pl: Zmień hasło
pt_br: Alterar senha
ru: Сменить пароль
sk: Zmeniť heslo
sl: Spremeni geslo
sv: Byt lösenord
vi: Đổi mật khẩu
zh_cn: 更改密码
