Repository: i7MEDIA/mojoportal
Catalog: Web/App_GlobalResources/Resource.*.resx
Languages: ar, da, de, es, fa, fo, fr, fr_ca, hr, ja, pl, pt_br, ru, sk, sl, sv, tr, vi, zh_cn

# ChangePasswordFailureText
source: Sorry, your password was not changed.
ar: عذراً، لم يتم تغيير كلمة المرور الخاصة بك.
da: Beklager, dit kodeord blev ikke ændret.
de: Sorry, Ihr Passwort wurde nicht geändert
es: Disculpe, su contraseña no ha sido modificada.
fa: متاسفانه رمز شما تغییر نکرد
fo: Tíanverri, títt loyniorð var ikki broytt.
fr: Désolé, votre mot de passe n'a pas été changé
fr_ca: Désolé, votre mot de passe n'a pas été modifié.
hr: Vaša lozinka NIJE promijenjena.
ja: パスワードの変更はできませんでした。
pl: Przepraszamy, Twoje hasło nie zostało zmienione.
pt_br: Desculpe, sua senha não foi alterada.Sorry, your password was not changed.
ru: К сожалению, ваш пароль не был изменен.
sk: Prepáčte, ale heslo nebolo zmenené.
sl: Oprostite, vaše geslo ni bilo spremenjeno.
sv: Tyvärr, ditt lösenord ändrades inte.
tr: Üzgünüz, parolanız değişmedi.
vi: Rất tiếc, mật khẩu không được thay đổi.
zh_cn: 抱歉,您的密码没有被更改

# ChangePasswordLabel
source: Change Password
ar: تغيير كلمة المرور
da: Skift kodeord
de: Passwort ändern
es: Cambiar contraseña
fa: تغییر رمز
fo: Broyt loyniorð
fr: Changement du mot de passe
fr_ca: Modification du mot de passe
hr: Promjena lozinke
ja: パスワードの変更
pl: Zmień hasło
pt_br: Alterar Senha
ru: Сменить пароль
sk: Zmeniť heslo
sl: Spremeni geslo
sv: Byt lösenord
tr: Parola Değiştir
vi: Đổi mật khẩu
zh_cn: 更改密码

# ChangePasswordLink
source: Change Password
ar: تغيير كلمة المرور
da: Skift kodeord
de: Passwort abändern
es: Cambiar contraseña
fa: تغییر رمز
fo: Broyt loyniorð
fr: Changement du mot de passe
fr_ca: Modification du mot de passe
hr: Promijeni lozinku
ja: パスワードの変更
pl: Zmień hasło
pt_br: Alterar Senha
ru: Смена пароля
sk: Zmeniť heslo
sl: Spremeni geslo
sv: Byt lösenord
tr: Parola Değiştir
vi: Đổi mật khẩu
zh_cn: 更改密码

# ChangePasswordMinimumLengthWarning
source: New Password minimum length is
ar: الحد الادنى لطول كلمة المرور
da: Længden af det nye kodeord skal mindst være
de: Mindestlänge des neuen Passworts ist
es: La longitud mínima de la nueva contraseña es
fa: حداقل طول رمز می باشد
fo: Longdin á tí nýggja loyniorðinum skal minnst verða
fr: La taille minimum du nouveau mot de passe est de
fr_ca: La taille minimum du nouveau mot de passe est de
hr: Minimalna duljina nove lozinke je
ja: 新しいパスワードの最低文字数
pl: Minimalna ilość znaków nowego hasła wynosi
pt_br: O Tamanho Mínimo da Nova Senha é
ru: Минимальная длина нового пароля:
sk: Minimálna dĺžka hesla je
sl: Minimalna dolžina novega gesla je
sv: Längden på det nya lösenordet måste minst vara
tr: Yeni parolanın uzunluğu en az
vi: Mật khẩu mới phải có độ dài tối thiểu là
zh_cn: 新密码最小长度是

# ChangePasswordMinNonAlphanumericCharsWarning
source: New Password minimum non-alphanumeric characters is
ar: أحرف غير هجائية الدنيا كلمة مرور جديدة
da: Antallet tegn i det nye kodeord, som ikke er bogstaver eller tal skal mindst være
de: Neues Passwort muss mindestens ... nicht-alphanumerische Zeichen enthalten
es: El número mínimo de caracteres no alfanuméricos para la nueva contraseña es
fa: حداقل حروف غیر الفبایی در رمز
fo: Talið av stavum í tí nýggja loyniorðinum, sum ikki eru bókstavir ella tøl skal minnst verða
fr: Le nombre minimum de caractères non alphnumériques du nouveau mot de passe est de
fr_ca: Le nombre minimum de caractères non alphanumériques du nouveau mot de passe est de
hr: Minimalni broj nealfanumeričkih znakova nove lozinke je
ja: 新しいパスワードの英数字以外の文字数
pl: Minimalna ilość znaków nie-alfanumerycznych (np. przecinek) nowego hasła wynosi
pt_br: O mínimo de caracteres numéricos é
ru: Минимальное количество спец. символов (не букв и цифр) в пароле:
sk: Minimálny počet ne-alfanumerických znakov je
sl: Minimalnih ne-alfanumeričnih znakov novega gesla je
sv: Antalet tecken som inte är alfanumeriska måste minst vara
tr: Yeni parolanın alfanumerik olmayan karakterlerinin uzunluğu en az
vi: Mật khẩu mới phải có số ký tự không phải chữ cái tối thiểu là
zh_cn: 新密码最小的非数字字符是:

# ChangePasswordMustMatchConfirmMessage
source: Password fields do not match.
ar: حقول كلمة المرور غير متطابقة.
da: Kodeordene er ikke ens.
de: Passwortfelder stimmen nicht überein
es: Los campos de la contraseña no coinciden.
fa: رمزها با یکدیگر همخوانی ندارد.
fo: Loyniorðini eru ikki eins.
fr: Les champs de mots de passe ne correspondent pas
fr_ca: Les champs mots de passe ne correspondent pas
hr: Nova lozinka i njena potvrda nisu jednake.
ja: パスワードの入力が一致していません。
pl: Wartości pól hasła nie pokrywają się.
pt_br: As senhas não conferem.
ru: Введенные пароли не совпадают!
sk: Nové heslo a Potvrdenie nového hesla nie sú rovnaké
sl: Polja gesla se ne ujemajo.
sv: Lösenordsfälten matchar inte.
tr: Parola alanları eşleşmiyor.
vi: Các ô mật khẩu không khớp nhau.
zh_cn: 密码不匹配

# ChangePasswordNewMatchesOldWarning
source: New Password can't be the same as Current Password
ar: كلمة المرور الجديدة لا يمكن أن تكون نفس "كلمة المرور الحالية"
da: Det nye kodeord må ikke være det samme som det aktuelle
de: Das neue Passwort darf nicht mit dem aktuellen Passwort übereinstimmen
es: La contraseña actual y la nueva no pueden ser iguales.
fa: رمز جدید نمی تواند مشابه رمز موجود باشد
fo: Tað nýggja loyniorði má ikki verða tað sama sum tað aktuella
fr: L'ancien et le nouveau mot de passe ne peuvent être identique
fr_ca: L'ancien et le nouveau mot de passe ne peuvent être identique
hr: Nova lozinka ne može biti jednaka trenutnoj.
ja: 新しいパスワードは現在のパスワードと同じにすることはできません。
pl: Nowe hasło nie może być takie samo jak stare
pt_br: A Nova Senha não pode ser igual a Atual.
ru: Новый пароль не должен совпадать с текущим!
sk: Nové heslo musí byť iné ako súčastné heslo
sl: Novo geslo ne more biti isto kot trenutno geslo
sv: Nytt lösenord får inte vara samma som det gamla
tr: Yeni parola mevcut parola ile aynı olamaz.
vi: Mật khẩu mới không được giống hệt mật khẩu hiện tại
zh_cn: 新密码不能与原密码相同

# ChangePasswordNewPasswordLabel
source: New Password
ar: كلمة المرور الجديدة
da: Nyt kodeord
de: Neues Passwort
es: Nueva contraseña
fa: رمز جدید
fo: Nýtt loyniorð
fr: Nouveau mot de passe
fr_ca: Nouveau mot de passe
hr: Nova lozinka
ja: 新しいパスワード
pl: Nowe hasło
pt_br: Nova senha
ru: Новый пароль
sk: Nové heslo
sl: Novo geslo
sv: Nytt lösenord
tr: Yeni Parola
vi: Mật khẩu mới
zh_cn: 新密码

# ChangePasswordNewPasswordRequired
source: New Password must not be left blank.
ar: يجب إلا تترك كلمة المرور الجديدة فارغة.
da: Det nye kodeord må ikke være tomt.
de: Das Feld Neues Passwort darf nicht leer bleiben
es: La contraseña nueva no puede dejarse en blanco.
fa: رمز جدید نباید خالی باشد.
fo: Tað nýggja loyniorði má ikki verða tómt.
fr: Le nouveau mot de passe ne doit pas être vide
fr_ca: Le champ nouveau mot de passe ne doit pas être vide
hr: Nova lozinka ne smije biti prazna.
ja: 新しいパスワードを入力してください。
pl: Nowe hasło nie może być puste.
pt_br: Nova Senha não pode ser deixada em branco.
ru: Новый пароль не должен быть пустым!
sk: Nové heslo nie je zadané.
sl: Novo geslo ne sme ostati prazno.
sv: Nytt lösenord får inte lämnas tomt.
tr: Yeni Parola boş olamaz.
vi: Mật khẩu mới không được để trống.
zh_cn: 新密码不能为空

# ChangePasswordPasswordRegexFailureMessage
source: Password isn't strong enough.
ar: كلمة المرور ليست قوية بما يكفي.
da: Kodeordet indeholder ikke alle krævede tegntyper.
de: Passwort genügt nicht den Sicherheitsanforderungen
es: La contraseña no es suficientemente segura.
fa: رمز به اندازه کافی قوی نیست.
fo: Loyniorði hevur ikki øll sløg av kravdum stavum.
fr: Le mot de passe est trop faible
fr_ca: Le mot de passe est trop faible
hr: Lozinka nije dovoljno jaka.
ja: パスワードの強度が不足しています。
pl: Hasło nie jest wystarczająco silne.
pt_br: Senha não é suficientemente forte.
ru: Пароль недостаточно сложный!
sk: Heslo nie je dostatočne bezpečné.
sl: Geslo ni dovolj močno.
sv: Lösenordet är inte tillräckligt säkert.
tr: Parola yeteri kadar güçlü (karmaşık) değil.
vi: Mật khẩu không đủ mạnh.
zh_cn: 密码不够强壮

# ChangePasswordSuccessText
source: Your password was updated.
ar: تم تحديث كلمة المرور الخاصة بك.
da: Dit kodeord er blevet ændret.
de: Ihr Passwort wurde aktualisiert
es: Su contraseña se ha modificado.
fa: رمز شما تغییر داده شد.
fo: Títt loyniorð er broytt.
fr: Votre mot de passe a été mis à jour
fr_ca: Votre mot de passe a été mis à jour.
hr: Važa lozinka je promijenjena.
ja: パスワードが変更されました。
pl: Twoje hasło zostało zmienione.
pt_br: Sua senha foi atualizada.
ru: Пароль изменен.
sk: Heslo bolo úspešne zmenené.
sl: Vaše geslo je bilo posodobljeno.
sv: Ditt lösenord uppdaterades.
tr: Parolanız değiştirildi.
vi: Mật khẩu của bạn đã được cập nhật
zh_cn: 您的密码已经更新

# CheckProgressText
source: Check Upload Progress
ar: تحقق من تطور رفع الملفات
da: Check upload status
de: Upload Fortschritt prüfen
es: Comprobar el progreso de la subida
fa: فرآیند بارگذاری بررسی شود
fo: Kanna útløðustøðu
fr: Vérification de l'état du transfert
fr_ca: Vérifier l'état du téléchargement
hr: Provjera napretka otpreme
ja: アップロードの進行のチェック
pl: Sprawdź postęp ładowania
pt_br: Verificar o progresso do envio
ru: Контроль процесса загрузки
sk: Kontrola stavu nahrávania
sl: Preveri napredovanje nalaganja
sv: Kontrollera uppladdningsprocessen
tr: Yükleme işlemini kontrol ediniz.
vi: Kiểm tra quá trình tải lên
zh_cn: 检查上传进程

# ChooseContentAddToMyPageLink
source: Add To MyPage
ar: إضافة إلى صفحتى
da: Tilføj til MinSide
de: Zu MyPage hinzufügen
es: Añadir a MiPagina
fa: به صفحه شخصی من اضافه شود.
fo: Legg til MínSíða
fr: Ajouter à ma page
fr_ca: Ajouter à Ma page
hr: Dodaj na Moju Stranicu
ja: マイページに追加
pl: Dodaj do Mojej strony
pt_br: Adicionar à MyPage
ru: Добавить на Мою страницу
sk: Pridaj do "Moja stránka"
sl: Dodaj k Moji strani
sv: Lägg till på "Min Sida"
tr: Sayfama Ekle
vi: Thêm vào Trang cá nhân
zh_cn: 添加到我的页面

source: Content List Page Size
ar: حجم الصفحة قائمة المحتويات
da: Indholdsliste side størrelse
de: Seitengröße der Inhaltsübersicht
es: Tamaño de página del listado de contenidos
fa: تعداد محتوای در صفحه
fo: Síðustødd á innihaldslista
fr: Taille de page de liste de contenu
fr_ca: Taille de la page de la liste de contenu
hr: Veličina popisa sadržaja
ja: コンテンツ一覧のページサイズ
pl: Rozmiar strony z zawartością
pt_br: Tamanho da Página da Lista de Conteúdo
ru: Кол-во модулей на странице:
sk: Rozmer strany v zozname obsahu
sl: Velikost strani kazala vsebine
sv: Sidstorlek för innehållslista
tr: İçerik sayfa büyüklüğü
vi: Kích thước trang danh sách nội dung
zh_cn: 内容列表的页大小

# ContentManagerAuthorColumnHeader
source: Author
ar: الكاتب
da: Forfatter
de: Autor
es: Autor
fa: نویسنده
fo: Rithøvundi
fr: Auteur
fr_ca: Auteur
hr: Autor
ja: 管理人
pl: Autor
pt_br: Autor
ru: Автор
sk: Autor
sl: Avtor
sv: Författare
tr: Yazar
vi: Tác giả
zh_cn: 作者

# ContentManagerBackToListLink
source: Back To Content List
ar: العودة إلى قائمة المحتويات
da: Tilbage til indholdsliste
de: Zurück zur Inhaltsübersicht
es: Volver al listado de contenidos
fa: برگشت به لیست محتویات
fo: Aftur til innihaldslista
fr: Retour à la liste de contenu
fr_ca: Retour à la liste de contenu
hr: Natrag na popis sadržaja
ja: コンテンツの一覧に戻る
pl: Powróć do listy zawartości
pt_br: Voltar para a lista de conteúdos
ru: Список модулей контента
sk: Späť na zoznam obsahu
sv: Tillbaka till innehållslistan
tr: İçerik listesine dön
vi: Trở về danh sách nội dung
zh_cn: 回到内容列表

# ContentManagerCancelButton
source: Cancel
ar: إلغاء الأمر
da: Annuller
de: Abbrechen
es: Cancelar
fa: انصراف
fo: Ógilda
fr: Annuler
fr_ca: Annuler
hr: Odustani
ja: キャンセル
pl: Anuluj
pt_br: Cancelar
ru: Отмена
sk: Zrušiť
sl: Prekliči
sv: Avbryt
tr: Vazgeç
vi: Hủy bỏ
zh_cn: 取消

# ContentManagerCenterColumnLabel
source: Center
ar: مركز
de: Mitte
es: Centro
fa: وسط
fo: Miðuna
fr: Centre
fr_ca: Centre
hr: Sredina
ja: 中央
pl: Wyśrodkowane
pt_br: Centro
ru: Центральная
sk: Centrované
sl: Sredina
sv: Mitten
tr: Orta
vi: Ở giữa
zh_cn: 中间

# ContentManagerColumnColumnHeader
source: Column
ar: العمود
da: Søjle
de: Spalte
es: Columna
fa: ستون
fo: Súla
fr: Colonne
fr_ca: Colonne
hr: Smještaj
ja: 列
pl: Kolumna
pt_br: Coluna
ru: Панель
sk: Stĺpec
sl: Stolpec
sv: Kolumn
tr: Konum
vi: Cột
zh_cn: 列

# ContentManagerContentTitleColumnHeader
source: Title
ar: العنوان
da: Titel
de: Titel
es: Título
fa: عنوان
fo: Heiti
fr: Titre
fr_ca: Titre
hr: Naslov
ja: 件名:
pl: Tytuł
pt_br: Título
ru: Заголовок
sk: Nadpis
sl: Naslov
sv: Titel
tr: Başlık
vi: Tiêu đề
zh_cn: 题目

# ContentManagerCreateNewContentButton
source: Create New Content
ar: إنشاء محتوى جديد
da: Tilføj nyt indhold
de: Neuen Inhalt anlegen
es: Crear nuevo contenido
fa: ایجاد محتوای جدید
fo: Skráset innihald
fr: Création nouveau contenu
fr_ca: Créer un nouveau contenu
hr: Dodaj modul
ja: 新しいコンテンツの作成
pl: Utwórz nową zawartość
pt_br: Criar um novo conteúdo
ru: Добавить контент
sk: Vytvoriť nový obsah
sl: Izdelaj novo vsebino
sv: Skapa nytt innehåll
tr: Yeni Modül Ekle
vi: Tạo nội dung mới
zh_cn: 建立新内容

# ContentManagerDeleteContentWarning
source: Are you sure you want to completely delete this item from the content system?
ar: هل أنت متأكد من أنك تريد حذف هذا البند بشكل كامل من نظام المحتوى؟
da: Er du sikker på at du fuldstændigt vil slette dette element fra hjemmesiden?
de: Sind Sie sicher, dass Sie diesen Eintrag endgültig aus der Content System löschen möchten?
es: ¿Está seguro de eliminar completamente del sistema de contenido este elemento?
fa: آیا مطمئنید که می خواهید این شیء را کاملا از سیستم محتوا حذف نمایید؟
fo: Vil tú fullkomiliga strika henda lut frá heimasíðuni?
fr: Etes vous sûr de vouloir supprimer ce contenu ?
fr_ca: Êtes-vous certain de vouloir supprimer ce contenu ?
hr: Želite li doista izbrisati ovaj sadržaj?
ja: この項目をコンテンツシステムから完全に消去してよろしいか?
pl: Czy na pewno całkowicie usunąć z systemu zarządzania treścią?
pt_br: Tem certeza que quer apagar completamente este item do sistema de conteúdo?
ru: Вы уверены, что хотите удалить этот модуль из контента сайта?
sk: Skutočne chcete odstrániť túto položku z obsahu portálu?
sl: Ste prepričani, da želite popolnoma izbrisati to postavko iz sistema vsebine?
sv: Är du säker på att du helt vill ta bort detta föremål från innehållssystemet?
tr: Bu içeriği silmek isteğinize emin misiniz?
vi: Bạn có chắc muốn xóa vĩnh viễn nội dung này khỏi hệ thống?
zh_cn: 确认从内容系统中删除此项?

# ContentManagerFeatureTypeColumnHeader
source: Type
ar: نوع
de: Typ
es: Tipo
fa: نوع
fo: Slag
hr: Vrsta
ja: 機能タイプ
pl: Typ
pt_br: Tipo
ru: Тип
sk: Typ
sl: Tip
sv: Typ
tr: Modül
vi: Loại
zh_cn: 类型

# ContentManagerLeftColumnLabel
source: Left
ar: اليسار
da: Venstre
de: Links
es: Izquierda
fa: چپ
fo: Vinstra
fr: Gauche
fr_ca: Gauche
hr: Lijevo
ja: 左
pl: Lewa
pt_br: Esquerda
ru: Левая
sk: Vľavo
sl: Levo
sv: Vänster
tr: Sol
vi: Bên trái
zh_cn: 左

# ContentManagerNotPublishedAltText
source: Publish Content on This Page
ar: نشر المحتوى على هذه الصفحة
da: Publicer indholdet på denne side
de: Inhalt auf dieser Seite veröffentlichen
es: Publicar contenido en esta página
fa: انتشار در این صفحه
fo: Gev innihaldi út á hesari síðu
fr: Publier contenu sur cette page
fr_ca: Publier le contenu sur cette page
hr: Objavi sadržaj ove stranice
ja: このページにコンテンツを発行する
pl: Publikuj zawartość na tej stronie
pt_br: Publicar este conteúdo nessa página?
ru: Опубликовать модуль на этой странице
sk: Zverejniť obsah na tejto stránke
sl: Objavi vsebino na tej strani
sv: Publicera innehållet på denna sida
tr: Bu Sayfada İçerik Yayınla
vi: Đăng nội dung trên trang này
zh_cn: 在本页上发布内容

# ContentManagerOrderColumnHeader
source: Order
ar: ترتيب
da: Rækkefølge
de: Reihenf.
es: Pedido
fa: ترتیب
fo: Raðfylgja
fr: Ordre
fr_ca: Ordre
hr: Redoslijed
ja: 順
pl: Zamówienie
pt_br: Ordem
ru: Порядок
sk: Poradie
sl: Naročilo
sv: Ordning
tr: Sıra
vi: Thứ tự
zh_cn: 次序

# ContentManagerPageColumnHeader
source: Page
ar: الصفحة
da: Side
de: Seite
es: Página
fa: صفحه
fo: Síða
hr: Stranica
ja: ページ
pl: Strona
pt_br: Página
ru: Страница
sk: Strana
sl: Stran
sv: Sida
tr: Sayfa
vi: Trang
zh_cn: 页面

# ContentManagerPreviewContentLabel
source: Preview of
ar: معاينة
da: Visning af
de: Vorschau von
es: Vista previa de
fa: پیش نمایش
fo: Vísan av
fr: Prévisualisation de
fr_ca: Prévisualisation de
hr: Prikaz:
ja: プレビュー:
pl: Podgląd
pt_br: Pré-visualização de
ru: Просмотр модуля
sk: Náhľad
sl: Predpregled
sv: Förhandsgranskning av
tr: Önizleme:
vi: Xem trước
zh_cn: 预览

# ContentManagerPublishBeginDateColumnHeader
source: Publish Begin
ar: البدء بنشر
da: Publicering starter
de: Beginn Veröffentlichung
es: Comienzo de la publicación
fa: تاریخ شروع انتشار
fo: Útgáva byrjar
fr: Démarrage publication
fr_ca: Début de la publication
hr: Početak objave
ja: 発行開始
pl: Publikuj od
pt_br: Início da publicação
ru: Время начала публикации
sk: Zverejniť od
sl: Začetek objavljanja
sv: Publicering startar
tr: Yayın Başlangıcı
vi: Bắt đầu xuất bản
zh_cn: 开始发布

# ContentManagerPublishContentLabel
source: Publishing for
ar: نشر على
da: Publicering af
de: Veröffentlichen für
es: Publicación de
fa: انتشار برای
fo: Útgáva av
fr: Publier pendant
fr_ca: Publié pour
hr: Objava za
ja: 発行：
pl: Publikuj dla
pt_br: Publicado por
ru: Публикация модуля
sk: Zverejniť pre
sl: Objavljanje za
sv: Publicerar för
tr: Yayınla
vi: Đang xuất bản
zh_cn: 发布者

# ContentManagerPublishContentLink
source: Publish
ar: نشر
da: Publicer
de: Veröffentliche
es: Publicar
fa: انتشار
fo: Gev út
fr: Publier
fr_ca: Publier
hr: Objavi
ja: 発行
pl: Publikuj
pt_br: Publicar
ru: Публикация
sk: Zverejniť
sl: Objavi
sv: Publicera
tr: Yayınla
vi: Xuất bản
zh_cn: 发布

# ContentManagerPublishDeleteLabel
source: Publish/Delete...
ar: نشر/حذف...
da: Publicer/slet...
de: Veröffentlichen/Löschen...
es: Publicar/Eliminar...
fa: انتشار/حذف
fo: Gev út/Strika...
fr: Publier/Effacer...
fr_ca: Publier/Supprimer...
hr: Objavi/Izbriši
ja: 発行/削除
pl: Publikuj/usuń...
pt_br: Publicar/Apagar...
ru: Публикация/Удаление...
sk: Zverejniť/Zmazať
sl: Objavi/Zbriši...
sv: Publicera/Radera...
tr: Yayınla/Sil...
vi: Xuất bản/Xóa...
zh_cn: 发布/删除...

# ContentManagerPublishedAltText
source: Edit Publishing for This Page
ar: تحرير النشر لهذه الصفحة
da: Rediger publicering for denne side
de: Veröffentlichung dieser Seite bearbeiten
es: Editar publicación para esta página
fa: نحوه انتشار برای این صفحه
fo: Rætta útgávu fyri hesa síðu
fr: Publication de cette page
fr_ca: Modifier les publications de cette page
hr: Uredi objavu ove stranice
ja: このページの発行を編集
pl: Edycja publikacji dla tej strony
pt_br: Modificar publicações desta página
ru: Редактировать публикацию модуля на этой странице
sk: Editovať zverejnenia na tejto stránke
sl: Uredi objavljanje za to stran
sv: Redigera publicering för denna sida
tr: Bu sayfadaki yayını düzenle
vi: Chỉnh sưa xuất bản trang này
zh_cn: 编辑本页的发布

# ContentManagerPublishedColumnHeader
source: Published
ar: نشرت
da: Publiceret
de: Veröffentlicht
es: Publicado
fa: منتشر شده
fo: Gev út
fr: En publication
fr_ca: Publié
hr: Objavljeno
ja: 発行
pl: Opublikowano
pt_br: Publicado
ru: Опубликован
sk: Zverejnené
sl: Objavljeno
sv: Publicerad
tr: Yayınlandı
vi: Đã xuất bản
zh_cn: 已经发布

# ContentManagerPublishEndDateColumnHeader
source: Publish End
ar: نهاية النشر
da: Publicering slutter
de: Ende Veröffentlichung
es: Fin de la publicación
fa: تاریخ پایان انتشار
fo: Útgáva endar
fr: Fin de publication
fr_ca: Fin de la publication
hr: Kraj objave
ja: 発行終了
pl: Publikuj do
pt_br: Final da publicação
ru: Окончание публикации
sk: Zverejnené do
sl: Konec objavljanja
sv: Publicering avslutas
tr: Yayın Bitişi
vi: Dừng xuất bản
zh_cn: 发布完成

# ContentManagerPublishingContentLink
source: Publishing
ar: نشر
da: Publicering
de: Veröffentlichen
es: Publicación
fa: انتشار
fo: Útgáva
fr: Publication
fr_ca: Publication
hr: Objavi
ja: 発行
pl: Publikowanie
pt_br: Publicando
ru: Публикация
sk: Zverejňované
sl: Objavljanje
sv: Publicering
tr: Yayınla
vi: Xuất bản
zh_cn: 发布中

# ContentManagerRightColumnLabel
source: Right
ar: يمين
da: Højre
de: Rechts
es: Derecha
fa: راست
fo: Høgra
fr: Droite
fr_ca: Droite
hr: Desno
ja: 右
pl: Prawa
pt_br: Direita
ru: Правая
sk: Vpravo
sl: Desno
sv: Höger
tr: Sağ
vi: Bên phải
zh_cn: 右

# ContentManagerUpdateButton
source: Update
ar: التحديث
da: Opdater
de: Speichern
es: Actualizar
fa: اصلاح
fo: Dagfør
fr: Sauver
fr_ca: Mise à jour
hr: Spremi
ja: 更新
pl: Aktualizuj
pt_br: Atualizar
ru: Сохранить
sk: Aktualizovať
sl: Posodobi
sv: Uppdatera
tr: Güncelle
vi: Cập nhật
zh_cn: 更新

# ContentManagerViewEditContentLabel
source: View/Edit
ar: عرض/تحرير
da: Vis/rediger
de: Ansehen/Bearbeiten
es: Ver/Editar
fa: نمایش/ویرایش
fo: Vís/Rætta
fr: Voir/Editer
fr_ca: Voir/Modifier
hr: Prikaži/Uredi
ja: 表示/編集
pl: Podgląd/edycja
pt_br: Visualizar/Editar
ru: Просмотр/Редактир.
sk: Zobrazit/Upraviť
sl: Prikaži/Uredi
sv: Visa/Redigera
tr: Göster/Düzenle
vi: Xem/Chỉnh sửa
zh_cn: 查看/编辑

# ContentManagerViewEditLabel
source: View/Edit
ar: عرض/تحرير...
da: Vis/rediger...
de: Ansehen/Bearbeiten...
es: Ver/Editar...
fa: مشاهده/ویرایش...
fo: Vís/Rætta...
fr: Voir/Editer...
fr_ca: Voir/Modifier...
hr: Prikaži/Uredi
ja: 表示/編集...
pl: Podgląd/edycja...
pt_br: Ver/Editar...
ru: Просмотр/изменение...
sk: Zobrazit/Upraviť...
sl: Prikaži/Uredi...
sv: Visa/Redigera...
tr: Göster/Düzenle...
vi: Xem/Chỉnh sửa...
zh_cn: 查看/编辑...

# CouldNotReadLogException
source: Could not read log file. The file could be locked by the logger. Try again later.
ar: يمكن قراءة ملف السجل. يمكن تأمين الملف من قبل المسجل. حاول مرة أخرى لاحقاً.
da: Kunne ikke læse logfilen. Filen kunne ikke låses af loggeren. Prøv igen senere.
de: Konnte die Logdatei nicht lesen. Eventuell ist die Datei vom Registrierer (Logger) gesperrt. Versuchen Sie es zu einem späteren Zeitpunkt erneut.
es: La bitácora no puede leerse. El archivo podría estar en uso por el sistema de registro. Reintente más tarde.
fa: فایل لاگ قابل خواندن نمی باشد. این فایل میتواند توسط لاگ کننده قفل شده باشد. درآینده دوباره سعی کنید.
fo: Kundi ikki lesa loggbókina. Fílan kundi ikki læsast av loggaranum. Royn aftur seinri.
fr: Impossible de lire le journal. Ce dernier est peut-être en cours d'utilisation. Veuillez essayer plus tard
fr_ca: Impossible de lire le fichier journal. Ce dernier est peut-être en cours d'utilisation. Veuillez réessayer plus tard.
hr: Nije moguće čitati dnevnik stoga što ga je sustav možda zaključao. Pokušajte opet poslije.
ja: ログファイルを読むことができません。ファイルはロガーによってロックされています。後ほど再度お試しください。
pl: Nie można odczytać logu. Być może jest teraz zablokowany dla zapisu. Proszę spróbować później.
pt_br: Não posso ler arquivo de log. Deve estar bloqueado. Tente novamente mais tarde.
ru: Невозможно прочитать файл журнала. Файл мог быть занят программой журналирования. Попробуйте попозже.
sk: Nie je možné prečítať log súbor. Súbor môže byť uzamknutý logovacím procesom. Skúste neskôr.
sl: Ni mogoče prebrati dnevniške datoteke. Beležnik je morda zaklenil datoteko. Poskusite spet kasneje.
sv: Kunde inte lästa loggfilen. Filen kan vara låst av loggningssystemet. Försök igen senare.
tr: Log dosyası okunamıyor. Lütfen daha sonra tekrar deneyin.
vi: Không thể đọc tập tin nhật ký. Tập tin có thể đã bị khóa. Hãy thử lại sau.
zh_cn: 不能读取log文件.文件可能锁定中,请稍后重试

# CutePagerBackToFirstClause
source: Navigate to First Page
ar: انتقل إلى الصفحة الأولى
da: Gå til første side
de: Gehe zur ersten Seite
es: Ir a la primera página
fa: برگشت به صفحه اول
fo: Fær til fyrstu síðu
fr: Aller à la première page
fr_ca: Aller à la première page
hr: Idi na prvu stranicu
ja: 最初のページへ移動
pl: Przejdź do pierwszej strony
pt_br: Navegar para a Primeira Página
ru: Перейти к начальной странице
sk: Pokračovať na prvú stranu
sl: Pomik na prvo stran
sv: Gå till först sidan
tr: İlk Sayfaya Git
vi: Điều hướng đến trang đầu tiên
zh_cn: 导航到第一页

# CutePagerBackToPageClause
source: Back to Page
ar: العودة إلى الصفحة
da: Gå tilbage til siden
de: Zurück zur Seite
es: Regresar a la página
fa: بازگشت به صفحه
fo: Fær aftur til síðuna
fr: Page précédente
fr_ca: Page précédente
hr: Natrag
ja: 前のページ
pl: Powrót do strony
pt_br: Voltar para Página
ru: Назад на страницу
sk: Späť na stránku
sl: Nazaj na stran
sv: Tillbaka till sida
tr: Sayfaya Git
vi: Quay lại trang
zh_cn: 回到页面
