Repository: i7MEDIA/mojoportal
Catalog: Web/App_GlobalResources/Resource.*.resx
Languages: ar, da, de, es, fa, fo, fr, fr_ca, hr, ja, pl, pt_br, ru, sk, sl, sv, tr, vi, zh_cn

# LiveMessengerDelegationTokenLabel
source: Live Messenger Delegation Token
ar: ويعيش رسول وفد الرمز المميز
da: Live Messenger delegerings token
es: Token de delegación de Live Messenger
fo: Live Messenger loyvistekin
fr: Jeton de délégation Live Messenger
fr_ca: Jeton de délégation Live Messenger
hr: Live Messenger delegacijski token
ja: Live Messenger 委任トークン
pl: Live Messenger token delegacji
ru: Mаркер делегирования в Live Messenger
sl: Žeton delegiranja Live Messenger
vi: Mã số đại diện Live Messenger

# AllowLiveMessengerOnProfilesLabel
source: Allow Live Messenger On User Profiles?
ar: السماح بـ Live Messenger على بيانات المستخدم ؟
da: Tillad Live Messenger i bruger profiler?
de: Live Messenger auf Benutzerprofilen erlauben?
es: ¿Permitir Live Messenger en los perfiles de usuario?
fo: Loyva Live Messenger á brúkaravangamyndum?
fr: Autoriser Live Messenger sur le profile des utilisateurs?
fr_ca: Autoriser Windows Live Messenger dans le profil des utilisateurs?
hr: Dozvoliti Live Messenger u korisničkom profilu?
ja: ユーザープロ―フィールにLive Messenger を許可
pl: Zezwalać na LiveMessanger w profilach użytkowników?
pt_br: Permitir perfil de usuários ativos do Live Messenger
ru: Разрешить Live Messenger в профиле пользователя?
sk: Povoliť Live Messenger v užívateľských profiloch?
sl: Omogoči Live Messenger na uporabniških profilih?
sv: Tillåt "Live Messenger" i användarprofiler?
tr: Kullanıcı profilinde Live Messenger olsun?
vi: Cho phép Live Messenger trong Hồ sơ người dùng?

# WindowsLiveAppLogoLabel
source: Windows Live Application Logo URL
ar: رابط شعار ويندوز لايف
da: Windows Live program logo url
es: URL del Logo de la aplicación de Windows Live
fo: Windows Live forritara eyðkennismerkis Url
fr: Url du logo Windows Live Application
fr_ca: URL du logo de l'application Windows Live
hr: URL Windows Live aplikacijskog loga
ru: Url к логотипу приложения Windows Live
sk: Adresa Windows Live Application Loga
sl: URL logotipa aplikacije Windows Live
sv: Applikations URL för Windows Live
vi: URL đến logo ứng dụng Windows Live

# PublicProfileLink
source: View my profile as others see it.
ar: عرض ملف التعريف الخاص بي كما يرى آخرون.
da: Vis mig min profil, som andre ser den.
de: Mein Profil, wie andere User es sehen
es: Ver mi perfil como lo ven los demás.
fa: نمایش مشخصات من همانگونه که دیگران آن را می بینند.
fo: Vís mína vangamynd so sum onnur síggja hana.
fr: Voir mon profil tel que les utilisateurs le voient.
fr_ca: Afficher mon profil tel que les autres utilisateurs le voit.
ja: 自分の公開プロフィールを見る。
pl: Pokaż mój profil tak, jak widzą go inni.
pt_br: Visualize meu perfil como outros Vão vê-lo.
ru: Показать как другие видят мой профиль.
sk: Zobrazi môj profil ako ho vidia ostatní.
sl: Prikaži moj profil, kakor ga vidijo drugi.
sv: Visa min profil så som andra ser den.
tr: Diğerlerinin gördüğü şekilde profilimi göster
vi: Xem hồ sơ của tôi như khi người khác xem nó.
zh_cn: 查看我的简历在别人看来是什么样子得。

# PleaseWaitButton
source: Please Wait...
ar: الرجاء الانتظار...
da: Vent venligst...
de: Bitte warten...
es: Espere, por favor...
fa: لطفا منتظر بمانید...
fo: Vinarliga bíða...
fr: Veuillez patienter...
fr_ca: Veuillez patienter...
hr: Molim, pričekajte...
ja: しばらくお待ちください。
pl: Proszę czekać…
pt_br: Aguarde...
ru: Подождите...
sk: Prosím čakajte...
sl: Prosimo, počakajte...
sv: Vänligen vänta ...
tr: Lütfen Bekleyiniz...
vi: Xin hãy đợi...
zh_cn: 请等待....

# ChatTitleFormat
source: Chat with {0}
ar: دردشة مع {0}
da: Chat med {0}
de: Mit {0} chatten
es: Chatear con {0}
fa: گفتگو با {0}
fo: Kjatta við {0}
fr: Conversation avec {0}
fr_ca: Conversation avec {0}
hr: Razgovaraj sa {0}
ja: {0}とチャット
pl: Czat z {0}
pt_br: Chat com {0}
ru: Разговор с {0}
sk: Chat s {0}
sl: Klepet z {0}
sv: Chatta med {0}
tr: {0} ile Chat
vi: Tán gẫu với {0}
zh_cn: 和{0}聊天

# LiveMessengerChat
source: Windows Live Messenger Chat
ar: ويندوز لايف ماسنجر دردشة
es: Chat de Windows Live Messenger
fo: Windows Live Messenger kjak
fr_ca: Messagerie instantannée Live Messenger
hr: Windows Live Messenger razgovor
ja: Windows Live Messenger チャット
pl: Czat Windows Live Messenger
ru: Windows Live Messenger Чат
sl: Klepet Windows Live Messenger
vi: Trò chuyện Windows Live
zh_cn: Windows Live Messenger 聊天

# NewsletterPreviewAddressRequired
source: You must enter a valid email address to send a preview.
ar: يجب إدخال عنوان بريد إلكتروني صالح إرسال معاينة.
da: Du skal anføre en gyldig e-mail adresse, hvis du vil sende et preview.
de: Sie müssen eine gültige E-Mail-Adresse eingeben um eine Vorschau zu senden.
es: Debe introducir un correo electrónico válido para enviar la vista previa.
fa: برای ارسال پیش نمایش یک آدرس ایمیل معتبر باید وارد شود.
fo: Tú má veita ein gildan teldubústað um skal senda eina royndarvísing.
fr: vous devez indiquer une adresse email valide pour envoyer un aperçu.
fr_ca: Vous devez entrer une adresse de courriel valide pour envoyer un test.
hr: Za slanje pregleda morate upisati važeću e-adresu.
ja: プレビューを送信するために正しいメールアドレスを入力してください。
pl: Musisz wprowadzić poprawny adres e-mail aby wysłać 'podgląd'.
pt_br: Você deve digitar um endereço de e-mail válido para enviar uma prévia.
ru: Вы должны ввести правильный адрес электронной почты для предварительного просмотра.
sk: Zadajte platnú email adresu pre zaslanie náhľadu.
sl: Da pošljete predogled, morate vnesti veljavni naslov e-pošte.
sv: Du måste ange en giltig e-postadress att skicka en förhandsgranskning.
tr: Ön görünüm geçerli bir mail adresi girmelisiniz.
vi: Bạn phải nhập địa chỉ email hợp lệ để gửi bản xem trước.
zh_cn: 您必须输入一个有效的邮件地址来发送预览。

# NewsletterTemplateTitleRequired
source: Title is required.
ar: مطلوب عنوان.
da: Titel påkrævet.
de: Titel ist erforderlich
es: El título es obligatorio.
fa: عنوان لازم است.
fo: Heitið er kravt.
fr: Le titre est obligatoire.
fr_ca: Titre obligatoire.
hr: Naslov je obavezan.
ja: 表題が必要です。
pl: Tytuł jest wymagany
pt_br: Título é necessário.
ru: Требуется заголовок.
sk: Názov nie je zadaný.
sl: Naslov je obvezen.
sv: Måste ange en titel.
tr: Başlık gerekiyor.
vi: Bắt buộc nhập tiêu đề.
zh_cn: 必须有标题。

# ManageUsersUnsubscribeForumsLink
source: Unsubscribe from all forums.
ar: إلغاء الاشتراك في جميع المحافل.
da: Opsig abonnement på samtlige fora.
de: Von allen Foren abmelden
es: Cancelar las suscripciones en todos los foros.
fa: لغو اشتراک از تمام تالارهای گفتگو
fo: Strika øll hald frá øllum fora.
fr: Désabonner de tous les forums.
fr_ca: Désabonnement de tous les forums
hr: Ukini pretplatu za sve forume.
ja: すべてのフォーラムの購読を中止
pl: Anuluj subskrybcję ze wszystkich forów.
pt_br: Cancelar a inscrição de todos os fóruns.
ru: Отписаться от всех форумов.
sk: Prestať odoberať obsah zo všetkých fór
sl: Odjavi naročnino na vse forume.
sv: Avsluta prenumerationen från alla forum.
tr: Bütün forumlardan kaydı sil
vi: Hủy theo dõi từ tất cả diễn đàn.
zh_cn: 退订所有的论坛

# HelpLink
source: Help
ar: مساعدة
da: Hjælp
de: Hilfe
es: Ayuda
fa: راهنما
fo: Hjálp
fr: Aide
fr_ca: Aide
ja: ヘルプ
pl: Pomoc
pt_br: Ajuda
ru: Помощь
sk: Pomoc
sl: Pomoč
sv: Hjälp
tr: Yardım
vi: Trợ giúp
zh_cn: 帮助

# SettingsLink
source: Settings
ar: إعدادات
da: Indstillinger
de: Einstellungen
es: Ajustes
fa: تنظیمات
fo: Stillingar
fr: Paramètres
fr_ca: Paramètres
hr: Postavke
ja: 設定
pl: Ustawienia
pt_br: Configurações
ru: Настройки
sk: Nastavenia
sl: Nastavitve
sv: Inställningar
tr: Ayarlar
vi: Thiết lập
zh_cn: 设置

# BannedIPSearchButton
source: Search
ar: البحث
da: Søg
de: Suchen
es: Buscar
fa: جستجو
fo: Leita
fr: Recherche
fr_ca: Recherche
hr: Traži
ja: 検索
pl: Szukaj
pt_br: Procurar
ru: Поиск
sk: Hľadaj
sl: Najdi
sv: Sök
tr: ARA
vi: Tìm kiếm
zh_cn: 搜索

# SiteSettingsPrivacyUrlLabel
source: Privacy Policy URL
ar: Url سياسة الخصوصية
da: Privatlivs politik url
de: URL für Datenschutzrichtlinie
es: URL de la política de privacidad
fa: لینک سیاست حریم خصوصی
fo: Privat politikk Url
fr: Url politique de confidentialité
fr_ca: URL de la politique de confidentialité
hr: URL politike privatnosti:
ja: プライバシーポリシー Url
pl: Url do Polityki prywatności
pt_br: Url da Política de Privacidade
ru: URL политики конфиденциальности
sk: Adresa obsahujúca "Ochranu osobných údajov"
sl: URL politike zasebnosti
sv: Länk för sekretesspolicy
tr: Gizlilik Politikası Url
vi: URL chính sách bảo mật
zh_cn: 隐私条款地址

# LiteralOr
source: Or
ar: أو
da: Eller
de: Oder
es: O
fa: یا
fo: Ella
fr: Ou
fr_ca: ou
hr: ili
ja: 又は
pl: Lub
pt_br: Ou
ru: Или
sk: Alebo
sl: Ali
sv: eller
tr: Yada
vi: Hoặc
zh_cn: 或者

# RpxNowApiKeyLabel
source: Janrain Engage API Key
ar: RpxNow.com API الرئيسية
de: Api Key für RpxNow.com
es: Clave de API de Janrain Engage
fa: RpxNow.com API Key
fo: RpxNow.com API lykil
fr: Clé API pour RpxNow.comy
fr_ca: Clé d'API RpxNow.com
hr: RpxNow.com API ključ
ja: RpxNow.com API キー
pl: RpxNow.com klucz API
pt_br: RpxNow.com Chave API
ru: Ключ API Janrain Engage (RpxNow.com)
sk: RpxNow.com API Key
sl: Ključ API-ja RpxNow.com
sv: RpxNow.com API Key
tr: RpxNow.com API Key
vi: Khóa API RpxNow.com
zh_cn: RpxNow.com API Key

# RpxNowApplicationNameLabel
source: Janrain Engage Application Name/Realm
ar: RpxNow.com التطبيق اسم/عالم
da: Janrain Engage program navn/realm
de: RpxNow.com Application Name/Realm
es: Nombre/Dominio de aplicación de Janrain Engage
fa: RpxNow.com Application Name/Realm
fo: RpxNow.com Application Navn/Ríki
fr: Nom d'application pour RpxNow.com
fr_ca: Nom d'application/de domaine RpxNow.com
hr: RpxNow.com aplikacijski naziv/područje
ja: RpxNow.com アプリケーションName/Realm
pl: RpxNow.com Application Name/Realm
pt_br: RpxNow.com Nome da Aplicação/Realm
ru: Janrain Engage - Название приложения/Область (RpxNow.com)
sk: RpxNow.com Application Name/Realm
sl: Ime/področje aplikacije RpxNow.com
sv: RpxNow.com Application Name/Realm
tr: RpxNow.com Application Name/Realm
vi: Tên ứng dụng/Địa hạt RpxNow.com
zh_cn: RpxNow.com Application Name/Realm

# ThirdPartyRegistrationHeading
source: Register with an existing account and you won't need to remember a new password.
ar: سجل مع حساب موجود ولن تحتاج إلى تذكر كلمة مرور جديدة.
da: Registrer med en eksisterende konto, og du undgår at skulle huske et nyt password.
de: Registrieren Sie sich mit einem bestehenden Account und Sie müssen sich kein neues Passwort merken.
es: Regístrese con una cuenta existente y no tendrá que recordar una nueva contraseña.
fo: Skráset við einari kontu sum finnst so tú ikki skal minnast eitt nýtt loyniorð.
fr_ca: S'enregistrer avec un compte existant.
hr: Registrirajte se postojećim računom pa nećete morati pamtiti novu lozinku.
ja: 外部アカウントで登録すると新しいパスワードを記憶する必要がありません。
pl: Zarejestruj się za pomocą istniejącego konta a nie będzie konieczności pamiętania nowego hasła.
pt_br: Registrar neste site com seu Windows Live ID de conta
ru: Зарегистрируйтесь с существующей учетной записью и Вам не нужно будет запоминать новый пароль.
sk: Zaregistrujte sa pomocou existujúceho účtu a nebudete si musieť pamätať nové heslo.
sl: Registrirajte se z obstoječim računom in ne bo se vam treba zapomniti novega gesla.
sv: Registrera dig med ett befintligt konto så behöver du inte komma ihåg ett nytt lösenord.
vi: Đăng ký với tài khoản đã có và bạn sẽ không cần phải nhớ thêm mật khẩu mới.
zh_cn: 使用现有的帐号注册，您就不需要记一个新的密码。

# RpxAdminLink
source: Manage this account at Janrain
ar: إدارة هذا الحساب في RpxNow.com
da: Administrer denne konto hos Janrain
de: Dieses Konto über RpxNow.com verwalten
es: Gestionar esta cuenta en Janrain.
fa: Manage this account at RpxNow.com
fo: Stýr hesa kontu á RpxNow.com
fr: Gestion abonnement chez "RpxNow.com"
fr_ca: Administrer ce compte sur RpxNow.com
hr: Upravljajte ovim računom na RpxNow.com
ja: RpxNow.com でのアカウントの管理
pl: Zarządzaj tym kątem w RpxNow.com
pt_br: Gerenciar esta conta no RpxNow.com
ru: Управление этой учетной записи на Janrain (RpxNow.com)
sk: Správa tohto účtu na RpxNow.com
sl: Vodi ta račun na RpxNow.com
sv: Hantera kontot på RpxNow.com
tr: Manage this account at RpxNow.com
vi: Quản lý tài khoản này tại RpxNow.com
zh_cn: 管理Janrain的帐号

# RpxButtonConfirm
source: If you have an existing RPX account for this site, you should enter the API key before continuing. If not you should leave the API key field blank. Do you want to continue?
ar: إذا كان لديك حساب ربكس موجود لهذا الموقع، يجب إدخال مفتاح API قبل المتابعة. إذا لم يكن ينبغي أن اترك حقل المفتاح API فارغة. هل تريد المتابعة؟
da: Hvis du har en eksisterende RPX konto for dette site, bør du anføre API nøglen, før du fortsætter. Hvis du ikke gøre det, bør du lade API nøgle feltet være blankt. Ønsker du at fortsætte?
de: Falls Sie ein RPX-Konto für diese Seite besitzen, sollten Sie den API Key eintragen, bevor Sie fortfahren. Falls nicht, lassen Sie das Feld für den API Key leer. Möchten Sie fortfahren?
es: Si tiene una cuenta de RPX para este sitio, debería escribir la clave de API antes de continuar. Si no la tiene debería dejar en blanco la clave de API. ¿Desea Continuar?
fo: Um tú hevur eina RPX kontu til staði, eigur tú at skriva API lykilin áðrenn tú heldur á fram. Um ikki, eigur tú at lata API lykil teigin verða blankan. Halt á fram?
fr: Si vous avez un abonnement "RPX" pour ce site, vous devez indiquer la clé API avant de continuer, sinon laissez le champ vide. Voulez-vous continuer?
fr_ca: Si vous avez un compte RPX déjà existant pour ce site, vous devez entrer votre clé d'API avant de continuer.
hr: Ako imate RPX račun za ovaj portal, trebate upisati API ključ prije nastavka. Ako nemate, trebate ostaviti polje tog API ključa praznim. Želite li nastaviti?
ja: このサイトのRPX アカウントを持っているときは、APIキーを入力してください。そうでなければ、API キーの項目を空白のままにしてください。続行しますか？
pl: Jeśli posiadasz istniejące konto RPX dla tej witryny, przed kontynuacją podaj klucz API. Jeśli nie, pozostaw klucz API pusty. Czy chcesz kontynuować?
pt_br: Se você tiver uma conta RPX existente para este site, você deve inserir a chave de API antes de continuar. Se não, você deve deixar o campo em branco chave API. Você quer continuar?
ru: Если у вас уже есть аккаунт RPX на этом сайте, вы должны ввести ключ API прежде чем продолжить. Если нет Вы должны оставить поле ключ API пустым. Вы хотите продолжить?
sk: Ak už máte RPX účet pre túto stránku, zadajte API key pred pokračovaním. Ak nie nechajte API key nevyplnený. Chcete pokračovať?
sl: Če imate obstoječ RPX račun za to spletno mesto, morate vnesti ključ API-ja, preden nadaljujete. Če ne, morate pustiti polje ključa API-ja prazno. Želite nadaljevati?
sv: Om du har ett befintligt RPX konto för denna webbplats, bör du ange API-nyckel innan du fortsätter. Om du inte skulle lämna API-nyckel fältet tomt. Vill du fortsätta?
vi: Nếu bạn có một tài khoản RPX hiện có cho trang web này, bạn nên nhập vào khóa API trước khi tiếp tục. Nếu không, bạn nên để trống ô khóa API. Bạn có muốn tiếp tục không?
zh_cn: 如果您已经有一个RPX帐号，您可以输入产API值。如果没有，就没要填写。是否要继续？

# SetupRpxButton
source: Setup Janrain Engage
ar: الإعداد ربكس
da: Opsæt Janrain Engage
de: RPX einrichten
es: Configurar Janrain Engage
fa: تنظیم RPX
fo: Uppsetan av RPX
fr: Installation RPX
fr_ca: Paramètres RPX
hr: Postavi RPX
ja: RPXの設定
pl: Setup RPX
pt_br: Setup RPX
ru: Установка Janrain Engage (RPX)
sk: Setup RPX
sl: Nastavi RPX
sv: Setup RPX
tr: Setup RPX
vi: Thiết lập RPX
zh_cn: 设置RPX

# RpxRegistrationHeadingFormat
source: Register on this site with your {0} account.
ar: سجل في هذا الموقع مع حسابك {0}.
da: Registrer på dette site med din {0} konto.
de: Auf dieser Seite mit Ihrem {0} -Konto registrieren.
es: Regístrese en este sitio con su cuenta {0}.
fa: با استفاده از {0} در این سایت ثبت نام کنید.
fo: Skráset á staðnum við tínari {0} kontu.
fr: Enregister sur le site avec votre compte {0}.
fr_ca: S'enregistrer sur ce site avec votre compte {0}.
hr: Registrirajte se na ovom portalu vašim {0} računom.
ja: このサイトに、{0} アカウントで登録しました。
pl: Zarejestruj w tym serwisie za pomocą Twojego konta {0}.
pt_br: Registrar neste site com sua conta {0}.
ru: Регистрация на этом сайте с вашей учетной записью {0}.
sk: Registruj sa na tomto portále pomocou konta {0}.
sl: Registrirajte se na tem spletnem mestu z vašim računomr {0}.
sv: Registrera dig på denna webbplats med ditt {0} konto.
vi: Đăng ký tại trang web này với tài khoản {0} của bạn.

# AlreadyRegisteredMessage
source: You are already logged in. If you wish to create a new account you must logout first.
ar: قمت مسبقاً بتسجيل الدخول. إذا كنت ترغب بإنشاء حساب جديد يجب التسجيل أولاً
da: Du er allerede logget ind. Hvis du ønsker at oprette en ny konto, skal du logge ud først
de: Sie sind bereits angemeldet. Falls Sie ein neues Benutzerkonto registriern möchten, melden Sie sich erst ab.
es: Usted ya inició sesión. Si desea crear una nueva cuenta debe cerrar su sesión primero.
fa: شما اکنون وارد سایت شده اید. اگر می خواهید یک حساب کاربری جدید ایجاد کنید باید ایتدا از سایت خارج شوید.
fo: Tú er ritað/ur inn. Um tú ynskir at stovna eina nýggja kontu má tú rita út fyrst
fr: Vous êtes déjà validés. Si vous souhaitez créer un nouveau compte, veuillez fermer votre session
fr_ca: Vous avez déjà ouvert une session. Si vous voulez créer un nouveau compte vous devez d'abord fermer votre session actuelle.
hr: Već ste prijavljeni. Ako želite otvoriti novi korisnički račun, prvo se morate odjaviti.
ja: すでに登録済みです。新しいアカウントを作成したいときはログアウトしてからにしてください。
pl: Jesteś obecnie zalogowany. Jeśli chcesz utworzyć nowe konto, musisz się najpierw wylogować
pt_br: 4 colunas sobre uma coluna
ru: Вы уже вошли в систему Если вы хотите создать новую учетную запись сначала выйдите
sk: Momentálne ste prihlásený. V prípade ak chcete vytvoriť nový účet, musíte sa odhlásiť
sl: Ste že prijavljeni. Če želite izdelati nov račun, se morate najprej odjaviti
sv: Du är redan inloggad. Om du vill skapa ett nytt konto måste du först logga ut.
tr: Zaten kaydınız var. Yeni hesap oluşturmak isterseniz öncelikle sistemden çıkın.
vi: Bạn đã đăng nhập. Nếu bạn muốn tạo tài khoản mới, bạn phải đăng xuất trước.
zh_cn: 您已经登录。如果您希望生成一个新帐号，请先登出。

# SearchAllContentItem
source: All Content
ar: كافة المحتويات
da: Alt indhold
de: Allen Inhalt durchsuchen
es: Todo el contenido
fa: کل محتوا
fo: Alt innihald
fr: Tout le contenu
fr_ca: Tout le contenu
ja: すべてのコンテンツ
pl: Cała zawartość
pt_br: Todo o Conteúdo
ru: Весь контент
sk: Všetok obsah
sl: Vsa vsebina
sv: Allt innehåll
vi: Tất cả nội dung
zh_cn: 所有内容

# HtmlContentSearchName
source: Articles
ar: المواد
da: Artikler
de: Artikel
es: Artículos
fa: مقالات
fo: Greinir
ja: 記事
pl: Artykuły
pt_br: Artigos
ru: Статьи
sk: Články
sl: Članki
sv: Artiklar
tr: Makaleler
vi: Bài viết
zh_cn: 文章

# ModuleDefinitionsIsCacheableLabel
source: Is Cacheable?
ar: هل كاتشيابل؟
da: Kan caches?
de: Ist cache-fähig?
es: ¿Permitir caché?
fa: قابل cache شدن دارد؟
fo: Kann leggjast í kova?
fr: Mise en cache?
fr_ca: Inclure dans le cache?
ja: キャッシュ可？
pl: Obsługa cache?
pt_br: É Armazenável em Cache?
ru: Кэшируемый?
sk: Ukladať v cache?
sl: Je mogoče predpomniti?
sv: Är buffrad/Cashad?
vi: Được dùng bộ nhớ đệm?
zh_cn: 可以缓存？

# ModuleDefinitionsIsSearchableLabel
source: Is Searchable?
ar: هل يمكن البحث فيها؟
da: Kan søges i?
de: Ist durchsuchbar?
es: ¿Permite búsquedas?
fa: قابل جستجو است؟
fo: Kann leitast eftir?
fr: Apparait dans les recherches?
fr_ca: Inclure dans la recherche?
ja: 検索可？
pl: Obsługa wyszukiwania?
pt_br: É pesquisavel?
ru: Для поиска?
sk: Umožniť vyhľadávanie?
sl: Je mogoče iskati?
sv: Är sökbar?
vi: Có thể tìm kiếm?
zh_cn: 可以搜索？

# ModuleDefinitionsSearchListNameLabel
source: Search List ResourceName
ar: ResourceName قائمة البحث
da: Søge liste resource navn
de: ResourceName Suchliste
es: ResourceName de la lista de búsqueda
fo: Leitilista tilfeingisnavn
fr: Recherche noms des resources
fr_ca: Nom de la fonctionnalité pour la recherche
ja: 検索リスト・リソース名
pl: NazwaZasoby listy sortowania
pt_br: Lista de Pesquisa do NomeDoRecurso
ru: Имя ресурса поиска
sk: Názov resource pre potreby vyhľadávania
sl: Ime vira za iskalni seznam
sv: Sök Lista ResourceName
vi: Tên tài nguyên danh sách tìm kiếm

# SearchResultsNotFound
source: No results found.
ar: لم يتم العثور على لا نتائج.
da: Der blev ikke fundet noget.
de: Keine Suchergebnisse gefunden.
es: No se encontraron resultados.
fa: نتیجه ای پیدا نشد.
fo: Ongi úrslit.
fr: Aucun résultat trouvé.
fr_ca: Aucun résultat.
ja: 見つかりませんでした。
pl: Nic nie znaleziono.
pt_br: Nenhum resultado encontrado.
ru: Результатов не найдено.
sk: Bez výsledkov.
sl: Ni najdenih rezultatov.
sv: Inga träffar
tr: Sonuç bulunamadı.
vi: Không tìm thấy.
zh_cn: 没有找到相关内容。

# SearchTitleFormat
source: {0} Search: {1}
ar: البحث {0}: {1}
da: {0} Søg: {1}
de: {0} Suche: {1}
es: {0} Búsqueda: {1}
fa: {0} جستجو: {1}
fo: {0} leitan: {1}
fr: {0} Recherche: {1}
fr_ca: {0} Recherche : {1}
ja: {0} 検索: {1}
pl: {0} Szukaj: {1}
pt_br: {0} Pesquisa: {1}
ru: {0} Поиск: {1}
sk: {0} Hľadať: {1}
sl: {0} iskanje: {1}
sv: {0} Sök: {1}
tr: {0} Arama: {1}
vi: {0} Tìm kiếm: {1}

# SearchDiscoveryTitleFormat
source: {0} Site Search
ar: {0} للبحث في الموقع
da: {0} Site søgning
de: {0} Seitensuche
es: {0} Búsqueda del sitio
fa: {0} جستجوی سایت
fo: {0} staðarleitan
fr: {0} recherche dans le site
fr_ca: {0} Recherche
ja: {0} サイト検索
pl: {0} - przeszukiwanie witryny
pt_br: {0} Pesquisar no site
ru: {0} поиск по сайту
sk: {0} - Vyhľadávanie
sl: {0} iskanje po spletnem mestu
sv: {0} Webbplatssökning
tr: {0} Site Arama
vi: {0} Tìm kiếm
zh_cn: {0} 网站搜索

# ContentTemplateAddNewLink
source: New Template
ar: قالب جديد
da: Ny skabelon
de: Neue Vorlage
es: Nueva plantilla
fa: الگوی جدید
fo: Nýggj fyrimynd
fr: Nouveau template
fr_ca: Nouveau gabarit
ja: 新規テンプレート
pl: Nowy szablon
pt_br: Novo Template
ru: Новый шаблон
sk: Nová šablóna
sl: Nova predloga
sv: Ny mall
tr: Yeni Şablon (Template)
vi: Mẫu mới
zh_cn: 新模板

# ContentTemplateDeleteButton
source: Delete
ar: حذف
da: Slet
de: Löschen
es: Eliminar
fa: خذف
fo: Strika
fr: Effacer
fr_ca: Supprimer
ja: 削除
pl: Usuń
pt_br: Excluir
ru: Удалить
sk: Zmazať
sl: Zbriši
sv: Ta bort
tr: Sil
vi: Xóa
zh_cn: 删除

# ContentTemplateDescriptionTab
source: Description
ar: وصف
da: Beskrivelse
de: Beschreibung
es: Descripción
fa: شرح
fo: Lýsing
ja: 説明
pl: Opis
pt_br: Descrição
ru: Описание
sk: Popis
sl: Opis
sv: Beskrivning
tr: Açıklama
vi: Mô tả
zh_cn: 描述

# ContentTemplateEditLink
source: Edit
ar: تحرير
da: Rediger
de: Bearbeiten
es: Editar
fa: ویرایش
fo: Broyt
fr: Editer
fr_ca: Modifier
ja: 編集
pl: Edytuj
pt_br: Editar
ru: Изменить
sk: Upraviť
sl: Uredi
sv: Redigera
tr: Düzenle
vi: Sửa
zh_cn: 编辑

# ContentTemplateRolesTab
source: Allowed Roles
ar: الأدوار المسموح بها
da: Tilladte roller
de: Zugelassene Gruppen
es: Roles permitidos
fa: نقش های مجاز
fo: Loyvdir leiklutir
fr: Rôles autorisés
fr_ca: Rôles autorisés
ja: 許可されたロール
pl: Dopuszczone role
pt_br: Regras Permitidas
ru: Разрешенные роли
sk: Povolené role
sl: Dovoljene vloge
sv: Tillåtna roller
tr: İzin Verilen Roller
vi: Các quyền được phép
zh_cn: 有权限的脚色

source: Content Templates
ar: قوالب المحتوى
da: Indholds skabeloner
de: Inhaltsvorlagen
es: Plantillas de contenido
fa: الگوهای محتوای
fo: Fyrimyndir til innihald
fr: Modèles de contenus
fr_ca: Gabarit de contenu
ja: コンテンツ・テンプレート
pl: Szablony Zawartości
pt_br: Templates de Conteúdo
ru: Шаблоны контента
sk: Šablóny obsahu
sl: Predloge vsebine
sv: Mallar för innehåll
tr: İçerik Şablonları
vi: Khuân mẫu nội dung
zh_cn: 内容模板

# ContentTemplateSaveButton
source: Save
ar: حفظ
da: Gem
de: Speichern
es: Grabar
fa: ذخیره
fo: Goym
fr: Sauver
fr_ca: Enregistrer
ja: 保存
pl: Zapisz
pt_br: Salvar
ru: Готово
sk: Uložiť
sl: Shrani
sv: Spara
tr: Kaydet
vi: Lưu
zh_cn: 保存

# ContentTemplateTab
source: Template
ar: قالب
da: Skabelon
de: Vorlage
es: Plantilla
fa: الگو
fo: Fyrimynd
fr: Modèle
fr_ca: Gabarit
ja: テンプレート
pl: Szablon
ru: Шаблон
sk: Šablóna
sl: Predloga
sv: Mall
tr: Şablon (Template)
vi: Khuân mẫu
zh_cn: 模板

# ContentTemplateTitleLabel
source: Title
ar: العنوان
da: Titel
de: Titel
es: Título
fa: عنوان
fo: Heiti
fr: Titre
fr_ca: Titre
ja: 件名
pl: Tytuł
pt_br: Título
ru: Заголовок
sk: Nadpis
sl: Naslov
sv: Titel:
tr: Başlık
vi: Tiêu đề
zh_cn: 标题
