Repository: i7MEDIA/mojoportal
Catalog: Web/App_GlobalResources/Resource.*.resx
Languages: ar, da, de, es, fa, fo, fr, fr_ca, hr, ja, pl, pt_br, ru, sk, sl, sv, tr, vi, zh_cn

# SiteSettingsPasswordStrengthErrorMessage
source: Password Strength Error Message
ar: رسالة الإعلام بالخطأ قوة كلمة المرور
da: Kodeords styrke fejl meddelelse
de: Passwort Sicherheit Fehler Meldung
es: Mensaje de error para la fortaleza de la contraseña
fa: پیغام خطا برای عدم استحکام رمز
fr: Message d'erreur pour un mot de passe trop faible
fr_ca: Message d'erreur pour un mot de passe trop faible
pt_br: Mensagem de erro de força de senha
ru: Сообщение о недостаточной стойкости пароля
sk: Text chybovej správy pri kontrole bezpečnosti hesla
tr: Parola Zorluk Derecesi Mesajı
vi: Thông báo lỗi độ dài mật khẩu
zh_cn: 密码强度错误信息

# SiteSettingsRequireApprovalForLogin
source: Require Admin Approval?
ar: تتطلب الموافقة قبل إمكانية تسجيل المستخدمين الجدد؟
da: Forlang godkendelse før nye brugere kan logge ind?
de: Benutzerkontenprüfung notwendig bevor neue Benutzer sich anmelden können?
es: ¿Requerir la aprobación de los nuevos usuarios antes de que inicien sesión?
fa: قبل از اینکه کاربر وارد سایت شود نیاز به تایید دارد؟
fr: L'utilisateur doit être approuvé avant qu'il puisse se connecter?
fr_ca: Demander que l'utilisateur soit approuvé avant qu'il puisse se connecter?
pl: Require Approval Before New Users Can Sign In?
pt_br: Requerem aprovação para novos usuários podem entrar?
ru: Требовать одобрения перед тем как пользователи смогу войти на сайт?
sk: Požadovať potvrdenie pred prihlásením nového užívateľa.
sv: Require Approval Before New Users Can Sign In?
tr: Yeni üyelerin giriş yapabilmesi için onay gereksin?
vi: Yêu cầu xét duyệt trước khi người dùng mới có thể đăng nhập?
zh_cn: 新用户登录之前是否必须得到批准？

# SiteSettingsRequirePasswordChangeOnRevovery
source: Require Password Change After Recovery/Reset?
ar: يتطلب تغيير كلمة المرور بعد استرداد/تعيين؟
da: Forlang ændring af kodeord efter genskabelse/nulstilling?
de: Passwortwechsel notwendig nach Passwortwiederherstellung/-zurücksetzung?
es: ¿Requerir el cambio de contraseña después de la recuperación/reinicio?
fa: بعد از ریست یا بازیابی رمز فراموش شده، تغییر رمز لازم است؟
fr: Forcer le changement du mot de passe après réinitialisation?
fr_ca: Demander un changement de mot de passe après la récupération?
pt_br: Exigir Alterar senha Depois de Recuperação / Reset?
ru: Требовать измения пароля после сброса/восстановления?
sk: Požadovať zmenu hesla po jeho obnove/resete?
tr: Parola aldıktan/sıfırladıktan sonra değiştirmeye zorla?
vi: Yêu cầu đổi mật khẩu sau khi khôi phục hoặc khởi tạo lại?
zh_cn: 在重获或者恢复之后，要求用户更改密码？

source: Slide Show Settings
ar: إعدادات عرض الشرائح
da: Indstillinger for slide show
de: Slide Show Einstellungen
es: Ajustes de la presentación
fa: تنظیمات نمایش دهنده اسلاید
fo: Uppsetan av slide show
fr: Paramètres du diaporama
fr_ca: Paramètres du diaporama
pt_br: Configurações da Apresentação
ru: Настройки слайд-шоу
sk: Nastavenie SlideShow
sl: Nastavitve predvajanja predstavitev
tr: Slayt Şov Ayarları
vi: Thiết lập trình chiếu
zh_cn: 幻灯设置

# SloganLabel
source: Site Slogan
ar: شعار الموقع
de: Slogan für diese Seite
es: Slogan del sitio
fa: شعار سایت
fo: Staðar slogan
fr: Slogan du site
pt_br: Slogan do Site
ru: Слоган сайта
sk: Slogan portálu
sl: Slogan spletnega mesta
tr: Site Sloganı
vi: Khẩu hiệu trang web
zh_cn: 网站标语

source: Social Settings
ar: الإعدادات الإجتماعية
da: Sociale indstillinger
de: Einstellungen für soziale Netzwerke
es: Ajustes sociales
fa: تنظیمات اجتماعی
fo: Samhaldsfast stillingar
fr: Paramètres réseaux sociaux
fr_ca: Paramètres des réseaux sociaux
pt_br: Configurações sociais
ru: Социальные настройки
sk: Nastavenia sociálnych sieti
sl: Nastavitve družabnosti
tr: Sosyal Ayarlar
vi: Thiết lập mạng xã hội
zh_cn: 社交设置

# SortAscending
source: Ascending
ar: ترتيب تصاعدي
da: Stigende
de: Aufsteigend
es: Ascendente
fa: صعودی
fo: Hækkandi
fr: Croissant
fr_ca: Croissant
pt_br: Ascendente
ru: По-возрастанию
sk: Vzostupne
sl: Naraščajoče
tr: Artan
vi: Tăng dần
zh_cn: 升序

# SortDescending
source: Descending
ar: تنازلي
da: Faldende
de: Absteigend
es: Descendente
fa: نزولی
fo: Lækkandi
fr: Descendant
fr_ca: Décroissant
pt_br: Descendente
ru: По-убыванию
sk: Zostupne
sl: Padajoče
tr: Azalan
vi: Giảm dần
zh_cn: 降序

# Template2ColumnsOver1ColumnTitle
source: 2 Columns Over 1 Column
ar: الأعمدة 2 فوق العمود 1
da: 2 søjler over 1 søjle
de: 2 Kolonnen über 1 Kolonne
es: 2 columnas sobre 1 columna
fa: دو ستون روی 1 ستون
fr: 2 colonnes sur 1 colonne
fr_ca: 2 colonnes sur 1 colonne
pt_br: Mais de 2 Colunas 1 Coluna
ru: 2 колонки через 1 колонку
sk: 2 stĺpce nad 1 stĺpcom
vi: 2 cột trên 1 cột
zh_cn: 2列加1列

# TermsOfUseAgree
source: I agree to the terms of use.
ar: أوافق على شروط الاستخدام.
da: Jeg accepterer betingelserne for brug.
de: Ich stimme den Nutzungsbedingungen zu.
es: Estoy de acuerdo con las condiciones de uso.
fa: من شرایط استفاده را قبول دارم.
fo: Eg góðtaki nýtslutreytirnar.
fr: J'accepte les conditions d'utilisation.
fr_ca: J'accepte les conditions d'utilisation.
pl: Akceptuję powyższe warunki.
pt_br: Eu concordo com os termos de uso.
ru: Я согласен с условиями использования.
sk: Súhlasim s podmienkami použitia.
sl: Soglašam s pogoji uporabe.
vi: Tôi đồng ý với các điều khoản sử dụng.
zh_cn: 我同意以上条例。

# TermsOfUseWarning
source: You must agree to the terms of use.
ar: ويجب أن توافق على شروط الاستخدام.
da: Du skal acceptere betingelserne for brug.
de: Sie müssen den Nutzungsbedigungen zustimmen.
es: Debe aceptar los términos de uso.
fa: شما باید شرایط استفاده را قبول کنید.
fo: Tá má góðtaka nýtslutreytirnar.
fr: Vous devez accecper les conditions d'utilisation.
fr_ca: Vous devez accepter les conditions d'utilisation.
pl: Należy zaakceptować powyższe warunki.
pt_br: Você deve concordar com os termos de uso.
ru: Вы должны согласится с условиями использования.
sk: Musíte súhlasiť s podmienkami použitia.
sl: S pogoji uporabe morate soglašati.
tr: Kullanım şartlarını kabul etmelisiniz.
vi: Bạn phải đồng ý với các điều khoản sử dụng.
zh_cn: 你必须同意这些条例。

source: Time Zone
ar: المنطقة الزمنية
da: Tids zone
de: Zeitzone
es: Zona horaria
fa: منطقه زمانی
fo: Tíðarøki
fr: Fuseau horaire
fr_ca: Fuseau horaire
pt_br: Fuso Horário
ru: Часовой пояс
sk: Časové pásmo
sl: Časovni pas
tr: Saat Dilimi
vi: Múi giờ
zh_cn: 时区

source: Translate this page
ar: ترجمة هذه الصفحة
da: Oversæt denne side
de: Diese Seite übersetzen
es: Traducir esta página
fa: این صفحه ترجمه شود
fo: Týð hesa síðu
fr: Traduire cette page
fr_ca: Traduire cette page
pt_br: Traduzir esta página
ru: Перевести эту страницу
sk: Preložiť stránku.
sl: Prevedi to stran
tr: Bu sayfayı tercüme et
vi: Dịch trang này
zh_cn: 翻译这页

# TweetThisLink
source: Tweet This
ar: هذا سقسق
da: Tweet om dette
es: Compartir en Twitter
fo: Tweeta tað
fr: Tweeter
fr_ca: Tweeter
pt_br: Tweet isso
ru: Сделать Tweet
sl: Tweetaj to
tr: Twitter'da Paylaş

# UseFacebookLikeButton
source: Show Facebook Like button?
ar: إظهار زر شابه أمام؟
da: Vis Facebook Like knap?
de: "Gefällt mir"-Button anzeigen (Facebook)
es: ¿Mostrar botón Me Gusta de Facebook?
fa: دکمه لینک فیس بوک نمایش داده شود؟
fo: Vís Facebook Like knøtt?
fr: Afficher bouton facebook "j'aime"
fr_ca: Afficher le bouton J'aime Facebook
pt_br: Mostrar Facebook como botão?
ru: Показывать кнопку «Facebook Like»?
sk: Zobraziť Facebook "Páči sa mi" tlačidlo?
sl: Pokaži Facebookov gumb všečnosti?
tr: Facebook Beğen göster?
vi: Hiện nút Thích của Facebook?
zh_cn: 添加Facebook喜欢按钮？

source: User Must Change Password?
ar: يجب على المستخدم تغيير كلمة المرور؟
da: Brugeren skal ændre kodeord?
de: Benutzer muss Passwort wechseln?
es: ¿El usuario debe cambiar su contraseña?
fa: کاربر باید رمز را تغییر دهد؟
fr: Doit l'utilisateur changer son mot de passe?
fr_ca: Forcer le changement du mot de passe?
pt_br: Usuário deve alterar a senha?
ru: Пользователь должен сменить пароль?
sk: Užívateľ musí zmeniť heslo?
tr: İlk girişte parolayı değiştirsin?
vi: Người dùng phải đổi mật khẩu?
zh_cn: 用户必须更改密码？

# UserNameHasInvalidCharsWarning
source: User ID has disallowed characters or words, please try a different User ID
ar: معرف المستخدم قد غير مسموح أحرف أو كلمات، الرجاء المحاولة "معرف مستخدم" آخر
da: Bruger id'en indeholder ugyldige tegn eller ord. Prøv med et andet bruger id.
de: User ID hat unerlaubte Zeichen oder Wörter, bitte mit anderer User ID versuchen
es: El ID de usuario tiene caracteres o palabras no permitidos, por favor intente un ID diferente
fa: درون نام کاربری حروف یا عبارت‌های غیرمجاز به کار رفته است. لطفا نام کاربری دیگری را وارد نمایید.
fo: Brúkara ID hevur ólógligar bókstavir ella orð, vinarliga royn eitt annað brúkara ID
fr: L'ID utilisateur comporte des caractères ou mots non autorisés, veuillez essayer une autre identification
fr_ca: L'identifiant comporte des caractères ou des mots interdits, veuillez entrer un identifiant différent.
pt_br: ID de usuário tem permitido caracteres ou palavras, por favor, tente uma ID de usuário diferente
ru: ID пользователя содержит запрещённые символы или слова. Пожалуйста, введите другой
sk: Užívateľské ID obsahuje nepovolené znaky alebo slová, zadajte prosím nové
sl: Uporabniški ID vsebuje nedovoljene znake ali besede, prosimo, poskusite z drugim ID-jem uporabnika
vi: ID người dùng có ký tự hoặc từ không được phép, hãy thử một ID người dùng khác
zh_cn: 用户ID有无效字符，请试用另一个用户名

# UseSslWarning
source: SSL is available but this page is not using SSL. When using the Login module on a page you should configure the page to use SSL.
ar: تتوفر SSL ولكن هذه الصفحة استخدام SSL. عند استخدام الوحدة النمطية "تسجيل الدخول" على صفحة يجب تكوين الصفحة باستخدام SSL.
da: SSL er tilgængelig, men denne side anvender ikke SSL. Når du anvender Log Ind modulet på en side, bør du konfigurere siden til at anvende SSL.
de: SSL ist verfügbar, wird jedoch von dieser Seite nicht verwendet. Bei Verwendung des "Sign In module" auf einer Seite sollten sie SSL konfigurieren.
es: SSL está disponible pero esta página no lo usa. Al usar el módulo de inicio de sesión en una página debería configurar la página para que use SSL.
fa: استفاده از SSL ممکن است. اما برای این صفحه فعال نشده است. هنگامی که از ماژول ورود به سایت در یک صفحه استفاده می کنید، بهتر است تنظیمات صفحه را به گونه ای تغییر دهید تا اجبارا از SSL استفاده کند.
fr: SSL est disponible, mais cette page ne l'utilise pas. Si vous utilisez le module "Sign In" sur une page vouz devez la configurer d'utiliser SSL.
fr_ca: L'encryptage SSL est disponible mais n'est pas utilisé sur cette page. Lorsque vous utilisez le Module d'ouverture de session, vous devriez configurez la page pour utiliser l'encryptage SSL.
pl: SSL is available but this page is not using SSL. When using the Sign In module on a page you should configure the page to use SSL.
pt_br: SSL está disponível, mas esta página não está usando SSL. Ao usar o módulo Entrar em uma página, você deve configurar a página para usar SSL.
ru: Доступно безопасное подключение SSL, но данная страница его не использует. Для использования модуля регистрации на странице, Вы должны включить эту опцию.
sk: SSL protokol je dostupný, avšak táto stránka nepoužíva SSL. Ak používate modul Prihlásenie na stránke, mali by ste ho nastaviť pre použitie SSL.
sv: SSL is available but this page is not using SSL. When using the Sign In module on a page you should configure the page to use SSL.
tr: SSL is available but this page is not using SSL. When using the Sign In module on a page you should configure the page to use SSL.
vi: SSL có sẵn, nhưng trang này không sử dụng SSL. Khi sử dụng mô-đun Đăng nhập trên một trang, bạn nên cấu hình để sử dụng SSL trên trang đó.
zh_cn: SSL可供使用但这一页没有使用SSL。如果页面上有登录模块，您应该配置页面使用SSL。

# UsingACustomMachineKey
source: Verify that a custom machine key is being used
ar: تحقق من أن يتم استخدام مفتاح جهاز مخصص
da: Bekræfter at en brugertilpasset machine key anvendes.
de: Ueberprüfen ob ein "Custom Machine Key" verwendet wird
es: Verifique que está usando una llave de equipo personalizada
fa: بررسی نمائید که کلید ماشین سفارشی استفاده شده باشد.
fo: Vátta at ein tillagaður maskinlykil er í nýtslu
fr: Vérifiez si la clé machine personnalisée est utilisée
fr_ca: Vérifiez si la clé machine personnalisée est utilisée
ru: Проверьте что используется ваш новый MachineKey
sk: Overiť, či custom machine key je používaný
sl: Preverite, ali uporabljate strojni ključ po meri
vi: Xác minh một mã máy tùy chỉnh đang được sử dụng
zh_cn: 验证使用一个自定义的Machine key

# WritePermissionsNotNeededOnFolders
source: The following folders are writable but they do not need to be writable. It would be better security if they were not writable.
ar: المجلدات التالية قابله للكتابة ولكن لا تحتاج إلى أن يكون قابل للكتابة. سيكون أمنا أفضل إذا لم تكن قابلة للكتابة عليها.
da: De følgende foldere er skrivbare, men det er ikke nødvendigt, at de er. Det vil give bedre sikkerhed, hvis de ikke er skrivbare.
de: Die folgenden Ordner sind beschreibbar, was jedoch nicht notwendig ist. Die Sicherheit ist grösser, wenn die Schreibberechtigung entfernt wird.
es: Las siguientes carpetas permiten la escritura, pero no necesitan hacerlo. Seria más seguro que no lo permitieran.
fa: این فولدرها قابل نوشتن هستند درصورتی که نیازی نیست قابل نوشتن باشند. از لحاظ امنیتی بهتر است قابل نوشتن نباشند.
fo: Hesar skjáttur eru skrivbarar, men tað er óneyðugt. Betri trygd varð tað ikki kundi lata seg gera.
fr: Les répertoires suivantes ont le droit d'écriture. Pour améliorer il est préférable d'enlever ce droit.
fr_ca: Les répertoires suivants sont en écriture mais n'ont pas besoin de l'être.
pt_br: As seguintes pastas são graváveis​​, mas eles não precisam ser escritos. Seria melhor segurança se eles não são graváveis​​.
ru: Эти папки могут быть для записи, но это не обязательно. По соображениям безопасности желательно отключить их изменение.
sk: Nasledujúce adresáre sú prístupné pre zápis aj keď to nie je potrebné. Pre vyššiu bezpečnosť sa na nich odporúča zakázať zápis.
sl: Naslednje mape so zapisljive, toda ni jim treba biti zapisljive. Za varnost bi bilo bolje, če ne bi bile zapisljive.
vi: Các thư mục sau đây được phép ghi vào, nhưng chúng không cần thiết phải như vậy. Sẽ bảo mật tốt hơn nếu không cho phép ghi vào các thư mục này.
zh_cn: 以下文件夹被设置为可写，为了提高安全性能，您可以设置其为不可写。

# ChildPageSiteMapFeatureName
source: Child Page Site Map
ar: خريطة الموقع للصفحات الفرعيه
da: Underordnet side site oversigt
es: Mapa de sitio para las páginas hijas
fr: Plan du site avec page
fr_ca: Liste des pages
pt_br: Mapa do Site da Página Filha
ru: Карта сайта дочерней станицы
tr: Alt Sayfa Site Haritası
vi: Sơ đồ trang con
zh_cn: 子页面网站地图

# WelcomeMessageFormat
source: Logged in as: {0}
ar: تم تسجيل دخولك باسم : {0}
da: Logget ind som: {0}
de: Angemeldet als: {0}
es: Ha iniciado sesión como: {0}
fa: ورود با: {0}
fr: Bienvenue: {0}
fr_ca: Enregistré(e) en tant que: {0}
pl: Zalogowany jako: {0}
pt_br: Logado como: {0}
ru: Ваш логин: {0}
sk: Prihlásený ako {0}
sv: Signed in as: {0}
tr: Hoşgeldiniz {0}
vi: Đăng nhập như: {0}
zh_cn: 登录用户: {0}

# ColorBoxTransitionElastic
source: Elastic
ar: الشريط المطاطي
da: Elastisk
es: Elástico
fr: Élastique
fr_ca: Élastique
pt_br: Elástico
ru: Эластик
sv: Elastisk
vi: Co giãn

# ColorBoxTransitionFade
source: Fade
ar: تتلاشى
da: Udtoning
de: abblenden
es: Fundido
fa: محو
fr_ca: Fondu
pt_br: Transição
ru: Блекнущ.
sv: Tona
vi: Mờ dần
zh_cn: 渐变

# ColorBoxTransitionNone
source: None
ar: لا شيء
da: Ingen
es: Ninguno
fa: هیچ کدام
fr: Rien
fr_ca: Aucun
ru: Нет
vi: Rỗng
zh_cn: 无

# HtmlEnableSlideShowPager
source: Enable Slideshow Pager?
ar: تمكين جهاز النداء في عرض الشرائح؟
da: Aktiver slide show pager?
de: Slideshow Pager verwenden?
es: ¿Habilitar el paginador en la presentación?
fr: Activer la pagination pour le diaporama?
fr_ca: Activer la pagination pour le diaporama?
pt_br: Ativar Paginador Slideshow?
ru: Включить пейджер страниц в слайд-шоу?
sk: Povoliť Slideshow stránkovanie?
sv: Aktivera paginering för bildspel?
tr: Sayfa numaralarını göster?
vi: Kích hoạt trình chiếu phân trang?
zh_cn: 允许幻灯片翻页？

# HtmlSlideShowPagerBefore
source: Place Pager above Slideshow?
ar: ضع جهاز النداء فوق عرض الشرائح؟
da: Placer pager over slide show?
de: "Pager" oberhalb Slideshow?
es: ¿Colocar el paginador sobre la presentación?
fa: صفحه نما در بالای اسلایدنما نمایش داده شود؟
fr: Afficher la pagination au-dessus du diaporama?
fr_ca: Afficher la pagination au-dessus du diaporama?
pt_br: Coloque Paginador acima do Slideshow?
ru: Поместить пейджер над слайд-шоу?
sk: Zobraziť stránkovanie nad Slideshow?
sv: Visa pagnering ovanför bildspel?
tr: Sayfa numaraları üstte?
vi: Đặt phân trang ở trên trình chiếu?
zh_cn: 在幻灯片上方放置分页？

source: Create New Site
ar: إنشاء موقع جديد
da: Opret nyt site
de: Neue Site erstellen
es: Crear sitio nuevo
fa: ایجاد سایت جدید
fr: Créer un nouveau site
fr_ca: Créer un nouveau site
pt_br: Criar Novo Site
ru: Создание нового сайта
sv: Skapa en ny webbplats
tr: Yeni Site Ekle
vi: Tạo site mới
zh_cn: 添加新网站

# InvalidBodyCssClass
source: Invalid CSS Class for Body
ar: فئة CSS غير صالح للهيئة
da: Ugyldig CSS klasse for body
de: Ungültige CSS Class für Body
es: Clase CSS inválida para el cuerpo
fr: Classe CSS invalide pour la balise "Body"
fr_ca: Classe CSS invalide pour la balise Body
pt_br: Inválida classe CSS para o Corpo
ru: Неподходящий класс CSS для контента
sk: Neplatná CSS trieda pre telo
sv: Ogiltig/felaktig CSS klass för Body
vi: Lớp CSS cho thân trang không hợp lệ
zh_cn: 无效的Body CSS 类

# InvalidMenuCSSClass
source: Invalid CSS Class for Menu
ar: فئة CSS غير صالح للقائمة
da: Ugyldig CSS klasse for menu
de: Ungültige CSS Class für Menu
es: Clase CSS inválida para el menú
fr: Classe CSS invalide pour le menu
fr_ca: Classe CSS invalide pour le menu
pt_br: Inválida Classe CSS para Menu
ru: Неподходящий класс CSS для меню
sk: Neplatná CSS trieda pre menu
sv: Ogiltig/felaktig CSS klass för Menu
vi: Lớp CSS cho thực đơn không hợp lệ
zh_cn: 无效的菜单CSS类

# PageSettingsBodyCssClass
source: Custom Body CSS Class
ar: الفئة المغلق هيئة مخصصة
da: Brugerdefineret body CSS klasse
es: Clase CSS personalizada para el cuerpo
fr: Classe CSS personnalisée pour la balise Body
fr_ca: Classe CSS personnalisée pour la balise Body
pt_br: Classe CSS Corpo Personalizado
ru: Пользовательский класс CSS для содержимого
vi: Lớp CSS tùy chỉnh cho thân trang
zh_cn: 自定义Body CSS类

# PageSettingsMenuCssClass
source: Custom Menu CSS Class
ar: الفئة المغلق القائمة المخصصة
da: Brugerdefineret menu CSS klasse
es: Clase CSS personalizada para el menú
fa: کلاس CSS دلخواه برای منو
fr: Classe CSS personnalisée pour le menu
fr_ca: Classe CSS personnalisée pour le menu
pt_br: Classe CSS Menu personalizado
ru: Пользовательский класс CSS для меню
vi: Lớp CSS tùy chỉnh cho thực đơn
zh_cn: 自定义菜单CSS类

# RolesThatCanCreateUsers
source: Create Users
ar: المجموعات التي يمكنها إضافة مستخدمين جدد.
da: Roller som kan oprette brugere.
de: Gruppen zum Erstellen neuer Benutzer.
es: Roles que pueden crear usuarios.
fa: نقش هایی که می توانند کاربر ایجاد کنند.
fr: Rôles pouvant créer des utilisateurs
fr_ca: Rôles qui peuvent créer des utilisateurs.
pl: Roles that can create users.
pt_br: Funções que podem criar usuários
ru: РОли, которые могут создавать пользователей.
sk: Roles that can create users.
sv: Roles that can create users.
tr: Roles that can create users.
vi: Quyền được phép tạo người dùng.
zh_cn: 可生成用户的角色。

# RolesThatCanManageSkins
source: Manage Skins
ar: المجموعات التي يمكنها إدارة التصميمات.
da: Roller som kan administrere skins
de: Gruppen zum Verwalten von Skins.
es: Roles que pueden gestionar temas
fa: نقش هایی که می توانند پوسته ها را مدیریت کنند.
fr: Rôles pouvant administrer les thèmes
fr_ca: Rôles pouvant administrer les thèmes.
pl: Roles that can manage skins.
pt_br: Funções que podem gerenciar Skins.
ru: Роли, которые могут управлять скинами.
sk: Roles that can manage skins.
sv: Roles that can manage skins.
tr: Roles that can manage skins.
vi: Quyền được phép quản lý giao diện
zh_cn: 可管理皮肤的角色。

source: Site List
ar: قائمة المواقع
da: Site liste
de: Liste der Seiten im Projekt
es: Listado de sitios
fa: فهرست سایت ها
fr: Liste des sites
fr_ca: Liste des sites
pt_br: Lista de sites
ru: Список сайтов
tr: Site Listesi
vi: Danh sách trang web
zh_cn: 网站列表

# SiteSettingsFormat
source: {0} Site Settings
ar: {0} إعدادات الموقع
da: {0} Site indstillinger
de: {0} Seiteneinstellungen
es: {0} Ajustes del sitio
fa: تنظیمات سایت {0}
fr: {0} Paramètres du site
fr_ca: {0} Paramètres
pt_br: {0} Configurações do Site
ru: Настройки сайта {0}
vi: {0} Thiết lập trang web
zh_cn: {0} 网站设置

# ThisSiteFormat
source: {0} (this site)
ar: {0} (هذا الموقع)
da: {0} (dette site)
de: {0} (diese Site)
es: {0} (este sitio)
fa: {0} (همین سایت)
fr: {0} (ce site)
fr_ca: {0} (ce site)
pt_br: {0} (Este Site)
ru: {0} (этот сайт)
tr: {0} (bu site)
vi: {0} (trang web này)
zh_cn: {0} (本网站)

source: Browse
ar: تصفح
da: Gennemse
de: Durchsuchen
es: Examinar
fa: مرور
fr: Parcourir
fr_ca: Parcourir
pt_br: Navegar
ru: Просмотр
sv: Bläddra
vi: Duyệt
zh_cn: 浏览

# ChooseParentPage
source: Choose a parent page.
ar: اختر صفحة رئيسية.
da: Vælg overordnet side.
de: Parent Page auswählen.
es: Elija una página padre.
fa: یک صفحه بالایی انتخاب کنید.
fr: Choisir une page parent.
fr_ca: Choisir une page parent.
pt_br: Escolher uma página pai
ru: Выберите родительскую страницу
sv: Välj en överordnad sida.
vi: Chọn trang mẹ.
zh_cn: 选择父页面

# ModuleSettingsTitleElement
source: Title Element
ar: عنصر HTML للعنوان
da: HTML Element for titel
de: HTML Element für Titel
es: Elemento HTML para el título
fa: تگ HTML مورد استفاده برای عنوان
fr: Élément HTML pour le Titre
fr_ca: Élément HTML pour le Titre
pl: HTML Element For Title
pt_br: Elemento HTML Por Título
ru: Элемент HTML заголовка
sk: HTML Element pre nadpis
sv: HTML Element For Title
tr: HTML Element For Title
vi: Thành phần HTML cho tiêu đề
zh_cn: HTML Element For Title

# DownloadSkinFormat
source: Download {0}
ar: تحميل {0}
es: Descargar {0}
fa: {0} دانلود
fr: Télécharger {0}
fr_ca: Télécharger {0}
ru: Скачать {0}
sv: Nerladdning {0}
tr: {0} indir
vi: Tải về {0}
zh_cn: 下载 {0}

# OnlyZipFilesAllowed
source: Only .zip files are allowed
ar: مسموح فقط في ملفات.zip
da: Kun .zip filer er tilladt
de: Nur .zip Dateien sind zulässig
es: Sólo se permiten los archivos .ZIP
fa: فقط فایل های با پسوند .zip مجاز می باشد
fr: Seuls les fichiers .zip sont autorisés
fr_ca: Seulement les fichiers .zip sont autorisés
pt_br: São permitidos apenas os arquivos. zip
ru: Разрешены только файлы .zip
sk: Povolené su len .zip súbory.
vi: Chỉ cho phép các tập tin .zip
zh_cn: 只允许.zip文件

# OverwriteExistingSkinFiles
source: Overwrite Existing Files
ar: الكتابة فوق الملفات الموجودة
da: Overskriv eksisterende filer
de: Bestehende Dateien überschreiben
es: Sobrescribir archivos existentes
fa: فایل های موجود بازنویسی شود
fr: Ecraser les fichiers existants
fr_ca: Écraser les fichiers existants
pt_br: Substituir os arquivos existentes
ru: Переписать существующие файлы
sk: Prepísať existujúce súbory
tr: Mevcut Dosyaların Üzerine Kaydet
vi: Ghi đè lên tập tin hiện có
zh_cn: 复盖已有的文件

# UploadSkinButton
source: Upload Skin(s)
ar: تحميل Skin(s)
de: Skins(s) hochladen
es: Subir tema(s)
fa: بارگذاری اسکین (ها)
fr: Téléverser le(s) thème(s)
fr_ca: Télécharger le(s) thème(s)
pt_br: Enviar Skin(s)
ru: Загрузить скин/скины
sk: Nahrať tému(y)
tr: Skin Yükle
vi: Tải lên giao diện
zh_cn: 上传皮肤

# ZipFileIsRequired
source: You must choose a .zip file
ar: عليك اختيار ملف.zip
da: Du skal vælge en .zip fil
de: Sie müssen eine .zip Datei auswählen
es: Debe elegir un archivo .ZIP
fa: شما باید یک فایل با پسوند .zip انتخاب نمائید.
fr: Vous devez sélectionner un fichier .zip
fr_ca: Vous devez sélectionner un fichier .zip
pt_br: Você deve escolher um arquivo. zip
ru: Вы должны выбрать архив .zip
sk: Musíte vybrať .zip súbor
tr: .zip dosya seçmelisiniz.
vi: Bạn phải chọn một tập tin .zip
zh_cn: 您必须选择一个zip文件
