Repository: i7MEDIA/mojoportal
Catalog: Web/App_GlobalResources/Resource.*.resx
Languages: ar, da, de, es, fa, fo, fr, fr_ca, hr, ja, pl, pt_br, ru, sk, sl, sv, tr, vi, zh_cn

# OpenIDRegistrationFailedMessage
source: Registration Failed
ar: فشل في التسجيل
da: Registrering mislykkedes
de: Registrierung gescheitert
es: El registro ha fallado
fa: خطا در ثبت نام
fo: Skráseting miseydnaðist
fr: Enregistrement interrompu
fr_ca: Enregistrement échoué
hr: Registracija nije uspjela.
ja: 登録に失敗しました
pl: Rejestracja nieudana.
pt_br: Falha no Registo
ru: Ошибка регистрации
sk: Registrácia neúspešná
sl: Registracija je spodletela
sv: Registreringen misslyckades
vi: Đăng ký thất bại
zh_cn: 注册失败

# OpenIDRegistrationHeading
source: Register on this Site with Your Open ID Account
ar: سجل في هذا الموقع مع "حساب معرف المفتوح الخاص بك"
da: Registrer på denne hjemmeside med din Open ID konto
de: Registrieren Sie sich für diese Seite mit Ihrem Open ID-Konto
es: Regístrese en este sitio con su cuenta de Open ID
fa: با استفاده از حساب کاربری Open ID خود در سایت ثبت نام نمایید
fo: Skráset teg á hesari heimasíðu við tínari Open ID kontu
fr_ca: S'enregistrer avec un compte Open ID
hr: Registrirajte se na ovaj portal vašim Open ID računom
ja: Open ID アカウントでサイトに登録
pl: Rejestracja za pomocą Open ID
pt_br: Registre-se neste site com sua conta de Open ID
ru: Зарегистрируйтесь на сайте при помощи вашего эккаунта Open ID
sk: Registrácia na portál pomocou Open ID účtu
sl: Registrirajte se na tem spletnem mestu z vašim računom Open ID
sv: Registrera på siten med ditt Open ID-konto
vi: Đăng ký trên trang này với tài khoản Open ID của bạn
zh_cn: 使用你的 Open ID 帐号在本站注册

# OpenIDRegistrationLink
source: Click Here to Register with your Open ID Account
ar: انقر هنا لتسجيل الحساب الخاص بك مفتوحة معرف
da: Klik her for at registrere med din Open ID konto
de: Klicken Sie hier um sich mit Ihrem Open ID-Konto zu registrieren
es: Haga click aquí para registrarse con su cuenta de Open ID
fa: برای ثبت نام با استفاده از حساب کاربری Open ID خود در سایت، کلیک کنید
fo: Trýst her um tú vil skráseta teg við tínari Open ID kontu
fr_ca: S'enregistrer avec un compte Open ID
hr: Kliknite ovdje za registraciju vašim Open ID računom.
ja: ここをクリックしてOpen ID アカウントで登録
pl: Kliknij tutaj aby zarejestrować się za pomocą Twojego konta Open ID
pt_br: Clique aqui para se registar com a sua Conta Open ID
ru: Кликните здесь, чтобы зарегистрироваться с вашим аккаунтом Open ID
sk: Klikni tu pre registráciu pomocou Open ID účtu
sl: Kliknite tukaj, da se registrirate z vašim računom Open ID
sv: Klicka här för att registrera dig med ditt Open ID-konto
vi: Bấm vào đây để đăng ký với tài khoản Open ID của bạn
zh_cn: 点击这里用你的OpenID 帐号注册

# OpenIDUpdateButton
source: Update Your OpenID
ar: تحديث OpenID الخاص بك
da: Opdater din Open ID
de: Open ID aktualisieren
es: Actualice su OpenID
fa: Open ID خود را به روز کنید
fo: Dagfør títt Open ID
fr: MAJ de votre OID
fr_ca: Mettre à jour votre Open ID
hr: Ažurirajte svoj Open ID
ja: OpenIDの更新
pl: Aktualizuj swoje Open ID
pt_br: Atualizar seu OpenID
ru: Обновите ваш OpenID
sk: Aktualizovať Vaše Open ID údaje
sl: Posodobite vaš OpenID
sv: Uppdatera ditt OpenID
vi: Cập nhật OpenID
zh_cn: 更新你的 OpenID

# OpenIDUpdateCancelledMessage
source: Update Cancelled
ar: إلغاء التحديث
da: Opdatering afbrudt
de: Aktualisierung abgebrochen
es: Actualización cancelada
fa: ویرایش لغو شد
fo: Dagføring steðga
fr: MAJ annulée
fr_ca: Mise à jour annulée
hr: Ažuriranje otkazano.
ja: 更新がキャンセルされました。
pl: Aktualizacja anulowana
pt_br: Atualização cancelada
ru: Обновление отменено
sk: Aktualizácia zrušená
sl: Posodabljanje je preklicano
sv: Uppdatering avbruten
vi: Đã hủy bỏ cập nhật
zh_cn: 更新取消

# OpenIDUpdateFailedMessage
source: Update Failed
ar: فشل تحديث
da: Opdatering mislykkedes
de: Aktualisierung gescheitert
es: Actualización fallida
fa: ویرایش دچار خطا شد
fo: Dagføring miseydnaðist
fr: MAJ intérompue
fr_ca: Mise à jour échouée
hr: Ažuriranje nije uspjelo.
ja: 更新に失敗しました。
pl: Antualizacja nieudana
pt_br: Falha na atualização
ru: Ошибка обновления
sk: Aktualizácia neúspešná
sl: Posodabljanje je spodletelo
sv: Uppdatering misslyckades
vi: Cập nhật thất bại
zh_cn: 更新失败

# PageChangeFrequencyAlways
source: Always
ar: دائماً
da: Altid
de: Immer
es: Siempre
fa: همیشه
fo: Altíð
fr: Toujours
fr_ca: Toujours
hr: Stalno
ja: 常に
pl: Zawsze
pt_br: Sempre
ru: Всегда
sk: Vždy
sl: Vedno
sv: Alltid
tr: her zaman
vi: Luôn luôn
zh_cn: 经常

# PageChangeFrequencyDaily
source: Daily
ar: اليومية
da: Dagligt
de: Täglich
es: Diaria
fa: روزانه
fo: Dagliga
fr: Chaque jrs
fr_ca: Quotidien
hr: Dnevno
ja: 毎日
pl: Codziennie
pt_br: Diário
ru: Ежедневно
sk: Denne
sl: Dnevno
sv: Dagligen
tr: günlük
vi: Hàng ngày
zh_cn: 每天

# PageChangeFrequencyHourly
source: Hourly
ar: كل ساعة
da: Hver time
de: Stündlich
es: Cada hora
fa: هرساعت
fo: Hvørja ferð
fr: Chaque heure
fr_ca: Chaque heure
hr: Svaki sat
ja: 毎時
pl: Co godzinę
pt_br: De hora em hora
ru: Ежечасно
sk: Každú hodinu
sl: Vsako uro
sv: Timvis
tr: saatlik
vi: Hàng giờ
zh_cn: 每小时

# PageChangeFrequencyMonthly
source: Monthly
ar: الشهرية
da: Hver måned
de: Monatlich
es: Mensual
fa: ماهیانه
fo: Hvønn mánað
fr: Chaque mois
fr_ca: Mensuel
hr: Mjesečno
ja: 毎月
pl: Co miesiąc
pt_br: Mensal
ru: Ежемесячно
sk: Mesačne
sl: Mesečno
sv: Månadsvis
tr: aylık
vi: Hàng tháng
zh_cn: 每月

# PageChangeFrequencyNever
source: Never
ar: ابدأ
da: Aldrig
de: Nie
es: Nunca
fa: هرگز
fo: Ongantíð
fr: Jamais
fr_ca: Jamais
hr: Nikad
ja: なし
pl: Nigdy
pt_br: Nunca
ru: Никогда
sk: Nikdy
sl: Nikoli
sv: Aldrig
tr: asla
vi: Không bao giờ
zh_cn: 从不

# PageChangeFrequencyWeekly
source: Weekly
ar: أسبوعية
da: Ugentlig
de: Wöchentlich
es: Semanal
fa: هفتگی
fo: Vikuliga
fr: Chaque sem.
fr_ca: Hebdomadaire
hr: Tjedno
ja: 毎週
pl: Co tydzień
pt_br: Semanal
ru: Еженедельно
sk: Týždenne
sl: Tedensko
sv: Veckovis
tr: haftalık
vi: Hàng tuần
zh_cn: 每周

# PageChangeFrequencyYearly
source: Yearly
ar: كل سنة
da: Årligt
de: Jährlich
es: Anual
fa: سالیانه
fo: Árliga
fr: Chaque année
fr_ca: Annuel
hr: Godišnje
ja: 毎年
pl: Co rok
pt_br: Anual
ru: Ежегодно
sk: Ročne
sl: Letno
sv: Årligen
tr: senelik
vi: Hàng năm
zh_cn: 每年

# PageContentEditText
source: Add/Remove/Arrange Content on This Page
ar: إضافة/إزالة/ترتيب المحتوى الموجود على هذه الصفحة
da: Tilføj/fjern/arranger indhold på denne side
de: Inhalt auf dieser Seite hinzufügen/entfernen/anpassen
es: Añadir/Eliminar/Organizar contenido en esta página
fa: افزودن/ویرایش/مرتب کردن محتوای روی این صفحه
fo: Tilføj/fjern/arranger indhold på denne side
fr: Ajouter/Supprimer/Disposer le contenu de cette page
fr_ca: Modifier le contenu de cette page
hr: Uređivanje sadržaja i modula na ovoj stranici
ja: ページのコンテンツの追加/消去/配置
pl: Dodaj/usuń zawartość tej strony
pt_br: Modificar o conteúdo da página atual
ru: Редактировать содержимое текущей страницы
sk: Pridať/Odobrať/Usporiadať obsah na tejto stránke
sl: Dodaj/Odstrani/Priredi vsebino na tej strani
sv: Redigera innehållet på denna sida
tr: Bu sayfada içerik Ekle/Sil/Düzenle
vi: Thêm/Loại bỏ/Sắp xếp nội dung trên trang này
zh_cn: 添加/删除/排列 本页的内容

# PageDeleteConfirmMessage
source: Are you sure you want to delete this page?
ar: هل أنت متأكد من أنك تريد حذف هذه الصفحة؟
da: Er du sikker på at du vil slette denne side?
de: Sind Sie sicher, dass Sie diese Seite löschen möchten?
es: ¿Está seguro de eliminar esta página?
fa: آیا از حذف این صفحه اطمینان دارید؟
fo: Vil tú strika hesa síðu?
fr: Êtes-vous sûr de vouloir effacer cette page?
fr_ca: Êtes-vous certain de vouloir supprimer cette page?
hr: Želite li doista izbrisati ovu stranicu?
ja: このページを削除してよろしいか?
pl: Czy na pewno chcesz skasować tę stronę?
pt_br: Tem certeza de que deseja apagar esta página?
ru: Вы уверены, что хотите удалить страницу?
sk: Skutočne chcete zmazať túto stránku?
sl: Ste prepričani, da želite zbrisati to stran?
sv: Är du säker på att du vill ta bort denna sida?
tr: Bu sayfayı silmek istediğinize emin misiniz?
vi: Bạn có chắc chắn muốn xóa trang này?
zh_cn: 确认删除此页?

# PageLayoutAddModuleLabel
source: Add Content:
ar: قم بإضافة المحتوى:
da: Tilføj indhold:
de: Inhalt hinzufügen:
es: Agregar contenido:
fa: ماژول جدید
fo: Skráset innihald:
fr: Ajouter du contenu:
fr_ca: Ajouter du contenu :
hr: Dodavanje modula
ja: コンテンツの追加:
pl: Dodaj zawartość:
pt_br: Adicionar módulo:
ru: Добавить контент:
sk: Pridať modul:
sl: Dodaj vsebino:
sv: Lägg till innehåll:
tr: Modül Ekle
vi: Thêm nội dung:
zh_cn: 添加内容:

# PageLayoutAlt1DeleteButton
source: Remove the selected content from this page
ar: إزالة المحتوى المحدد من هذه الصفحة
da: Fjern det valgte indhold fra denne side
de: Den ausgewählten Inhalt von dieser Seite entfernen
es: Eliminar el contenido seleccionado de la página
fa: محتوای انتخاب شده از صفحه حذف شود
fo: Strika valda innihaldi frá hesari síðu
fr: Supprimer le contenu sélectionné de la page
fr_ca: Supprimer le contenu sélectionné de la page
hr: Briši odabrani modul
ja: 選択したコンテンツをページから削除
pl: Usuń zaznaczoną zawartość z tej strony
pt_br: Retire o conteúdo selecionado a partir desta página
ru: Удалить выбранный контент с этой страницы
sk: Odobrať označený obsah z tejto stránky
sl: Odstrani izbrano vsebino s te strani
sv: Ta bort valt innehåll från sidan
tr: Seçili içeriği bu sayfadan sil
vi: Loại bỏ nội dung đã chọn khỏi trang này
zh_cn: 从这一页删除所选的内容

# PageLayoutAlt1EditButton
source: Edit the settings for the selected content
ar: تحرير إعدادات المحتوى المحدد
da: Rediger indstillingerne for det valgte indhold
de: Die Einstellungen für den ausgewählten Inhalt bearbeiten
es: Editar las opciones de este contenido
fa: تنظیمات محتوای انتخاب شده ویرایش شود
fo: Broyt stillingar á valda innihaldinum
fr: Paramètres du contenu sélectionné
fr_ca: Paramètres du contenu sélectionné
hr: Uredi postavke odabranog modula
ja: 選択したコンテンツの設定の編集
pl: Edytuj ustawienia dla zaznaczonej zawartości
pt_br: Editar as configurações para o conteúdo selecionado
ru: Редактировать настройки выбранного контента
sk: Upraviť nastavenia pre označený obsah
sl: Uredi nastavitve za izbrano vsebino
sv: Redigera inställmningar för valt innehåll
tr: Seçili içerik için ayarları düzenle
vi: Chỉnh sửa thiết lập cho nội dung đã chọn
zh_cn: 编辑所选内容的设置

# PageLayoutAlt1MoveDownButton
source: Move selected content down in the list
ar: نقل المحتوى المحدد لأسفل في القائمة
da: Flyt det valgte indhold ned i listen
de: Den ausgewählten Inhalt in der Liste nach unten verschieben
es: Mover hacia abajo en la lista el contenido seleccionado
fa: محتوای انتخاب شده، داخل لیست به پایین برود.
fo: Flyt valda innihaldið niðureftir í listanum
fr: Descendre le contenu sélectionné
fr_ca: Descendre le contenu sélectionné
hr: Pomakni odabrani modul prema dolje
ja: 選択したコンテンツをリストの下に移動
pl: Przesuń zaznaczoną zawartość w dół na liście
pt_br: Move o conteúdo selecionado para baixo na lista de
ru: Переместить выбранный контент вниз по списку
sk: Presunúť nadol označený obsah v zozname
sl: Premakni izbrano vsebino navzdol na seznamu
sv: Flytta valt innehåll neråt i listan
tr: Seçili içeriği aşağı taşı
vi: Chuyển nội dung đã chọn xuống dưới trong danh sách
zh_cn: 把所选的内容向下移动

# PageLayoutAlt1MoveUpButton
source: Move selected content up in the list
ar: نقل المحتوى المحدد لأعلى في القائمة
da: Flyt det valgte indhold op i listen
de: Den ausgewählten Inhalt in der Liste nach oben verschieben
es: Mover hacia arriba en la lista el contenido seleccionado
fa: محتوای انتخاب شده، داخل لیست به بالا برود.
fo: Flyt valda innihaldið uppeftir í listanum
fr: Monter le contenu sélectionné
fr_ca: Monter le contenu sélectionné
hr: Pomakni odabrani modul prema gore
ja: 選択したコンテンツをリストの上に移動
pl: Przesuń zaznaczoną zawartość w górę na liście
pt_br: Subir o conteúdo selecionado na lista
ru: Переместить выбранный контент вверх по списку
sk: Presunúť nahor označený obsah v zozname
sl: Premakni izbrano vsebino navzgor na seznamu
sv: Flytta valt innehåll uppåt i listan
tr: Üste taşı
vi: Chuyển nội dung đã chọn lên trên trong danh sách
zh_cn: 把所选的内容移到列表的上方

# PageLayoutAlt2DeleteButton
source: Remove the selected content from the page
ar: إزالة المحتوى المحدد من الصفحة
da: Fjern det valgte indhold fra siden
de: Den ausgewählten Inhalt von der Seite entfernen
es: Eliminar el contenido seleccionado de la página
fa: محتوای انتخاب شده از صفحه حذف شود.
fo: Strika tað valda innihaldi frá síðuni
fr: Supprimer la sélection
fr_ca: Supprimer la sélection
hr: Briši odabrani modul
ja: 選択したコンテンツをページから削除
pl: Usuń zaznaczoną zawartość ze strony
pt_br: Retire o conteúdo selecionado a partir da página
ru: Удалить выбранный контент со страницы
sk: Odobrať označený obsah zo stránky
sl: Odstrani izbrano vsebino s strani
sv: Ta bort valt innehåll från sidan
tr: Seçili içeriği sayfadan sil
vi: Loại bỏ nội dung đã chọn khỏi trang
zh_cn: 从这页删除所选的内容

# PageLayoutAlt2EditButton
source: Edit settings for the selected content
ar: تحرير إعدادات المحتوى المحدد
da: Rediger indstillingerne for det valgte indhold
de: Die Einstellungen für den ausgewählten Inhalt bearbeiten
es: Editar los ajustes del contenido seleccionado
fa: ویرایش تنظیمات محتوای انتخاب شده
fo: Dagfør stillingar á valda innihaldinum
fr: Paramètres de la sélection
fr_ca: Paramètres de la sélection
hr: Uredi postavke odabranog modula
ja: 選択したコンテンツの設定の編集
pl: Zmień ustawienia dla zaznaczonej zawartości
pt_br: Editar as configurações para o conteúdo selecionado
ru: Редактировать настройки для выбранного контента
sk: Upraviť nastavenia pre označený obsah
sl: Uredi nastavitve za izbrano vsebino
sv: Redigera inställningar för valt innehåll
tr: Seçili içerik için ayarları düzenle
vi: Chỉnh sửa thiết lập cho nội dung đã chọn
zh_cn: 编辑所选内容的设置

# PageLayoutAlt2MoveDownButton
source: Move selected content down in the list
ar: نقل المحتوى المحدد لأسفل في القائمة
da: Flyt det valgte indhold ned i listen
de: Den ausgewählten Inhalt in der Liste nach unten verschieben
es: Mover hacia abajo en la lista el contenido seleccionado
fa: محتوای انتخاب شده، داخل لیست به پایین برود.
fo: Flyt valda innihaldi niðureftir í listanum
fr: Descendre la sélection
fr_ca: Descendre la sélection
hr: Pomakni odabrani modul prema dolje
ja: 選択したコンテンツをリストの下に移動
pl: Przesuń zaznaczoną zawartość w dół na liście
pt_br: Move o conteúdo selecionado para baixo na lista de
ru: Переместить выбранный контент вниз по списку
sk: Presunúť nadol označený obsah v zozname
sl: Premakni izbrano vsebino navzdol na seznamu
sv: Flytta valt innehåll neråt i listan
tr: Seçili içeriği aşağı taşı
vi: Chuyển nội dung đã chọn xuống dưới trong danh sách
zh_cn: 把所选的内容向下移动

# PageLayoutAlt2MoveUpButton
source: Move selected content up in the list
ar: نقل المحتوى المحدد لأعلى في القائمة
da: Flyt det valgte indhold op i listen
de: Den ausgewählten Inhalt in der Liste nach oben verschieben
es: Mover hacia arriba en la lista el contenido seleccionado
fa: محتوای انتخاب شده، داخل لیست به بالا برود.
fo: Flyt valda innihaldi uppeftir í listanum
fr: Monter la sélection
fr_ca: Monter la sélection
hr: Pomakni odabrani modul prema gore
ja: 選択したコンテンツをリストの上に移動
pl: Przesuń zaznaczoną zawartość w górę na liście
pt_br: Subir o conteúdo selecionado na lista
ru: Переместить выбранный контент вверх по списку
sk: Presunúť nahor označený obsah v zozname
sl: Premakni izbrano vsebino navzgor na seznamu
sv: Flytta valt innehåll uppåt i listan
tr: Üste taşı
vi: Chuyển nội dung đã chọn lên trên trong danh sách
zh_cn: 把所选的内容向上移动

# PageLayoutAltPanel1Label
source: Top Pane
ar: الجزء العلوي
da: Alternativ panel 1
de: Kopf Ausschnitt
es: Panel Superior
fa: پنل بالا
fo: Alternativi rútur 1
fr: Panneau top
fr_ca: Panneau alternatif 1
hr: Dodatni panel 1
ja: 追加ペイン 1
pl: Alternatywny panel 1
ru: Верхняя панель
sk: Horný panel
sl: Alternativno podokno 1
sv: Alternativ panel 1
tr: Üst Bölme
vi: Ô trên cùng

# PageLayoutAltPanel2Label
source: Bottom Pane
ar: الجزء السفلي
da: Alternativ panel 2
de: Fuss Ausschnitt
es: Panel Inferior
fa: پنل پایین
fo: Alternativi rútur 2
fr: Panneau bas
fr_ca: Panneau alternatif 2
hr: Dodatni panel 2
ja: 追加ペイン 2
pl: Alternatywny panel 2
pt_br: Painel de fundo
ru: Нижняя панель
sk: Spodný panel
sl: Alternativno podokno 2
sv: Alternativ panel 2
tr: Alt Bölme
vi: Ô dưới cùng

# PageLayoutAltPanelInfo
source: Note the current skin contains optional alternate content sections show below. If you put content in these sections and then change to a skin that does not have them then the content will be placed in the center pane instead.
ar: ملاحظة الجلد الحالي يحتوي على محتوى بديل اختياري البابين تظهر أدناه. إذا وضع المحتوى في هذه المقاطع وقم بتغيير إلى جلد التي تمتلكها ثم المحتوى ستوضع في الجزء الأوسط بدلاً من ذلك.
da: Bemærk at det aktuelle Skin indeholder optionelle alternative indholdssektioner vist nedenfor. Hvis du lægger indhold ind i disse sektioner og derefter skifter til et Skin der ikke indeholder disse sektioner, vil indholdet bliver placeret i center panelet i stedet.
de: Beachten Sie, dass das aktuelle Skin optional auch andere Inhaltsabschnitte beinhaltet, die unten angezeigt werden. Falls Sie einen Inhalt in diese Abschnitte einfügen und anschließend zu einem Skin wechseln, das diese nicht beinhaltet, wird der Inhalt st
es: Note que el tema actual contiene secciones alternativas de contenido, que aparecen abajo. Si usted introduce contenido en esas secciones y después cambia el tema a otro que no tiene esas secciones alternativas, el contenido aparecerá en el panel central.
fa: این پوسته دارای قسمت های اختیاری می باشد.اگر شما محتوایی را در این قسمت ها قرار دهید و سپس پوسته سایت را به پوسته ای دیگر تغییر دهید که این قسمتها را نداشته باشد آنگاه آن محتوا ها در پنل وسط آن پوسته نشان داده می شوند
fo: Legg tilmerkis at tað aktuella Skin inniheldur ikki kravdar alternativar innihaldsøki víst niðanfyri. Um tú leggur innihaldi í hesi øki og síðani skiftur til eitt Skin sum ikki inniheldur hesi øki, verður innihaldið sett í miðøki í staðin.
fr: Note: Le thème sélectionné contient des sections alternatives. Si vous y positionnez des contenus, et changé pour un thème ne contenant pas ces sections, les contenus seront alors placé dans le panneau central.
fr_ca: Note : le thème courant contient deux sections de contenu optionnels. Si vous mettez du contenu dans ces sections et que vous modifiez votre thème vers un thème qui ne contient pas ces sections, ce dernier sera affiché dans la section centrale.
hr: Primijetite da trenutni skin podržava dodatne panele. Ako u njih stavite sadržaj pa promijenite skin koji spomenute panele nema, taj će sadržaj biti premješten na središnji panel.
ja: 現在選択しているスキンは、以下のようにオプションでコンテンツの場所を追加することができます。もし追加のセクションにコンテンツを配置した場合に追加のセクションを持たないスキンに変更した時には、それらのコンテンツは中央のペイン配置されます。
pl: Uwaga: wybrana skórka zawiera opcjonalne alternatywne sekcje zawartości pokazane poniżej. Jeśli umieścisz zawartość w tych sekcjach a następnie zmienisz skórkę na taką która nie posiada ich, to zawartość ta zostanie umieszczona wtedy w centralnym panelu.
pt_br: Observe a pele atual contém opcionais seções de conteúdo alternativo mostrar abaixo. Se você colocar conteúdo dessas seções e, em seguida, mudar para uma pele que não tê-los em seguida, o conteúdo será colocado no painel central em seu lugar.
ru: Обратите внимание, что данный скин содержит опциональные сменные секции контента, расположенные ниже. Если вы разместите контент в этих секциях, а затем измените скин на тот, который их не обрабатывает, то контент будет добавлен на центральную панель.
sk: Upozornenie: aktuálny vzhľad obsahuje alternatívne sekcie obsahu zobrazené tu dole. Ak do týchto sekcii vložite obsah a zmeníte vzhľad, ktorý neobsahuje alternatívne sekcie obsahu, potom ich obsah bude umiestnený v centrálnom paneli.
sl: Pomnite, da trenutna preobleka vsebuje neobvezno alternativne razdelke vsebine ki se pokažejo spodaj. Če postavite vsebino v te razdelke, nato pa zamenjate preobleko, ki jih nima, potem bo vsebina postavljena v srednje podokno.
sv: Observera att nuvarande skal/skin innehåller valfritt alternativt innehåll. Se avsnitt nedan. Om du fyller i innehållet i dessa avsnitt och sedan ändra till ett skal/skin som inte har de, kommer dessa vara placerad i mittenpanelen istället.
vi: Lưu ý giao diện hiện tại có chứa các tùy chọn phần nội dung thay thế dưới đây. Nếu bạn đặt nội dung trong các phần này và sau đó thay đổi giao diện mà không có chúng thì nội dung sẽ được đặt trong ô chính giữa.

# PageLayoutAuthorizedRolesLabel
source: View Roles
ar: عرض الأدوار
da: Roller der kan se denne side:
de: Rollen ansehen
es: Ver roles
fa: گروه هایی که این صغحه را می بینند
fo: Leiklutir sum kunna síggja hesa síðu
fr: Rôles pouvant voir
fr_ca: Rôles pouvant voir la page
hr: Uloge s dozvolom prikaza stranice:
ja: このページを閲覧できるロール:
pl: Role które mogą przeglądać tę stronę
pt_br: Funções que podem ver esta página:
ru: Роли с правом просм.
sk: Zobraziť role oprávnené meniť obsah stránky
sl: Prikaži vloge
sv: Roller som kan se denna sida:
tr: Bu sayfayı görmeye yetkili rol/gruplar:
vi: Xem phân quyền
zh_cn: 能访问此页面的角色:

# PageLayoutContentDeleteAlternateText
source: Remove the selected content from the page
ar: إزالة المحتوى المحدد من الصفحة
da: Slet dette element
de: Eintrag löschen
es: Eliminar el contenido seleccionado de la página
fa: حذف اين مورد
fo: Strika hetta elementið
fr: Effacer cet élément
fr_ca: Supprimer cet élément
hr: Brisanje odabranog modula.
ja: この項目の削除
pl: Usuń ten obiekt
pt_br: Apagar este item
ru: Удалить выбранный контент со страницы
sk: Odstrániť označený obsah zo stránky
sl: Odstrani izbrano vsebino s strani
sv: Ta bort detta föremål
tr: Sil
vi: Loại bỏ nội dung đã chọn khỏi trang
zh_cn: 删除此项

# PageLayoutContentDownAlternateText
source: Move selected content down in list
ar: نقل المحتوى المحدد إلى أسفل قائمة
da: Flyt det valgte modul ned i listen
de: Ausgewähltes Modul nach unten verschieben
es: Mover hacia abajo en la lista el contenido seleccionado
fa: مازول انتخاب شده به پايي حرکت داده شود
fo: Flyt valda mótuli niðureftir í listanum
fr: Descendre le module sélectionné
fr_ca: Descendre le contenu sélectionné
hr: Pomak odabranog modula prema dolje.
ja: 選択したモジュールを一覧の下方に移動
pl: Przenieś zaznaczony moduł w dół na liście
pt_br: Mover módulo selecionado para baixo na lista
ru: Опустить выделенный модуль вниз в списке
sk: Presunúť nadol označený obsah v zozname
sl: Premakni izbrani modul navzdol na seznamu
sv: Flytta vald modul neråt i listan.
tr: Alta taşı
vi: Chuyển nội dung đã chọn xuống dưới trong danh sách
zh_cn: 把选择的模块下移

# PageLayoutContentEditAlternateText
source: Edit the settings for the selected content
ar: تحرير إعدادات المحتوى المحدد
da: Rediger dette element
de: Eintrag bearbeiten
es: Editar las opciones de este contenido
fa: ویرایش
fo: Rætta henda lut
fr: Modifier l'élément
fr_ca: Modifier les paramètres du contenu
hr: Uređivanje odabranog modula.
ja: この項目の編集
pl: Edytuj ten obiekt
pt_br: Editar este item
ru: Редактировать настройки выбранного контента
sk: Upraviť nastavenia pre označený obsah
sl: Uredi to postavko
sv: Redigera detta föremål
tr: Düzenle
vi: Chỉnh sửa thiết lập cho nội dung đã chọn
zh_cn: 编辑此项

# PageLayoutContentLabel
source: Content for Page
ar: محتوى الصفحة
da: Indhold for siden:
de: Inhalt der Seite:
es: Contenido para la página
fa: محتوای صفحه:
fo: Innihald á síðuni
fr: Contenu de la pge
fr_ca: Contenu de la page
hr: Sadržaj stranice:
ja: ページのコンテンツ:
pl: Zawartość dla strony
pt_br: Conteúdo de página para a página:
ru: Содержимое страницы
sk: Rozvrhnutie obsahu na stránke
sl: Vsebina za stran
sv: Innehåll för sida:
tr: Sayfa için içerik:
vi: Nội dung trang
zh_cn: 页面内容:
