Repository: i7MEDIA/mojoportal
Catalog: Web/App_GlobalResources/Resource.*.resx
Languages: ar, da, de, es, fa, fo, fr, fr_ca, hr, ja, pl, pt_br, ru, sk, sl, sv, tr, vi, zh_cn

# GoogleAnalyticsAccountCodeLabel
source: Google Analytics Account Code
ar: رمز الحساب جوجل تحليلات
da: Google Analytics konto kode:
de: Kontoschlüssel für Google Analytics
es: Código de cuenta de Google Analytics
fo: Google Analytics kontu kota:
fr: Code du compte Google Analytics:
fr_ca: Code du compte Google Analytics
hr: Šifra Google Analytics računa:
ja: Google Analytics アカウント ID:
pl: Kod konta Google Analytics
pt_br: Código da Conta do Google Analytics
ru: Код эккаунта Analytics:
sk: Kód Google Analytics konta
sl: Koda računa Google Analytics
sv: Kontokod för 'Google Analytics'
vi: Mã tài khoản Google Analytics
zh_cn: Google Analytics 帐号

# AnalyticsCustomer
source: Customer
ar: عميل
da: Kunde
de: Kunde
es: Cliente
fa: مشتری
fo: Viðskiftafólk
fr: Client
fr_ca: Client
hr: Korisnik
ja: 顧客
pl: Klient
pt_br: Cliente
ru: Покупатель
sk: Klient
sl: Stranka
sv: Kund
tr: Müşteri
vi: Khách hàng

# AnalyticsMember
source: Member
ar: عضو
da: Medlem
de: Mitglied
es: Miembro
fa: عضو
fo: Limur
fr: Membre
fr_ca: Membre
hr: Član
ja: メンバー
pl: Członek
pt_br: Membro
ru: Клиент
sk: Člen
sl: Član
sv: Medlem
tr: Üye
vi: Thành viên
zh_cn: 成员

# SiteSettingsOpenIdSelectorLabel
source: OpenID Selector Code
ar: OpenID محدد التعليمات البرمجية
es: Código de selector OpenID
fo: OpenID Selector kota:
fr: Code de sélection OpenId
fr_ca: Code de sélection Open ID
hr: Šifra Open ID Selectora:
ru: Код селектора OpenID:
sl: Koda selektorja OpenID
sv: OpenID Selector kod
vi: Mã chọn OpenID

# AnalyticsSiteAdminUser
source: Administrators
ar: المسؤولين
da: Administratorer
de: Administratoren
es: Administradores
fa: مدیران
fo: Fyrisitarar
fr: Administrateur
fr_ca: Administrateur
hr: Administratori
ja: 管理者
pl: Administratorzy
pt_br: Administradores
ru: Администраторы
sk: Administrátori
sl: Skrbniki
sv: Administratörer
tr: Yöneticiler
vi: Quản trị viên
zh_cn: 管理员

# TaskCompleted
source: Completed
ar: أنجزت
da: Udført
de: Beendet
es: Terminada
fa: تکمیل شد
fo: Fullført
fr: Terminé
fr_ca: Terminé
hr: Završena
ja: 完了
pl: Zakończono
pt_br: Completado
ru: Завершено
sk: Ukončené
sl: Zaključeno
sv: Slutfört
tr: Tamamlandı
vi: Hoàn thành
zh_cn: 完成

# TaskQueued
source: Queued
ar: في الانتظار
da: I kø
de: In Warteschlange
es: En fila
fa: در صف
fo: Í kø
fr: en attente
fr_ca: En attente
hr: Stavljena u red
ja: キューに入る
pl: Dodano do kolejki
pt_br: Na fila
ru: В очереди
sk: Vo fronte
sl: Uvrščeno v čakalno vrsto
sv: Köad
vi: Đang đợi
zh_cn: 排队

# TaskRunning
source: Running
ar: تشغيل
da: Kører
de: Läuft
es: Ejecutándose
fa: در حال اجرا
fo: Koyrur
fr: Exécution
fr_ca: En cours
hr: Pokrenuta
ja: 実行中
pl: Trwa przetwarzanie
pt_br: Em Execução
ru: Выполняется
sk: Bežiace
sl: Se izvaja
sv: Kör
vi: Đang thực hiện
zh_cn: 运行中

source: Task Started
ar: المهمة بدأت
da: Opgave startet
de: Aufgabe gestartet
es: Tarea iniciada
fa: کار شروع شد
fo: Uppgáva byrja
fr: Tâche démarrée
fr_ca: Tâche démarrée
hr: Započeta
ja: タスクが開始
pl: Zadanie uruchomione
pt_br: Tarefa iniciada
ru: Задача запущена
sk: Úloha spustená
sl: Opravilo se je zagnalo
sv: Uppgift startad
vi: Công việc bắt đầu
zh_cn: 任务开始

# PageNotFoundMessage
source: We're sorry but we could not find the page you are looking for.
ar: نحن آسفون ولكن يمكن أن نجد في الصفحة التي تريدها.
da: Beklager, vi kunne ikke finde den side du søgte efter. Prøv at bruge hjemmeside oversigten.
de: Leider konnten wir die von Ihnen gesuchte Seite nicht finden. Bitte versuchen Sie es über die Sitemap.
es: Disculpe, no hemos podido encontrar la página que está buscando.
fa: صفحه مورد نظر شما پیدا نشد.لطفا از طریق نقشه سایت نیز تلاش کنید.
fo: Tíanverri funni vit ikki síðuna tú leitaði eftir. Royn at brúka heimasíðu yvirlitið.
fr: Désolé nous ne pouvons trouver la page recherchée. Consulter la carte du site
fr_ca: Désolé, nous ne pouvons pas trouver la page recherchée.
hr: Stranica koju ste tražili nije pronađena. Pokušajte ju locirati na mapi portala.
ja: 検索したページは見つかりませんでした。サイトマップをご覧ください。
pl: Przepraszamy ale nie odnaleziono poszukiwanej strony.
pt_br: Pedimos desculpa, mas não conseguimos encontrar a página que você está procurando.
ru: Мы сожалеем, но страницу которую вы ищете не может быть найдена. Попробуйте использовать карту сайта.
sk: Prepáčte, ale nepodarilo sa nám nájsť požadovanú stránku.
sl: Oprostite, strani, ki jo iščete, ni bilo mogoče najti.
sv: Vi är ledsna, men vi kunde inte hitta den sida du söker.
tr: Üzgünüz, istediğiniz sayfayı bulamıyoruz.
vi: Rất tiếc, chúng tôi không tìm thấy trang bạn đang tìm.
zh_cn: 对不起，没有找到你要找的页面。

# PageNotFoundTitle
source: Page Not Found
ar: صفحة لم يتم العثور على
da: Siden ikke fundet
de: Seite nicht gefunden
es: Página no encontrada
fa: صفحه پیدا نشد
fo: Síðan varð ikki funnin
fr: Page non trouvée
fr_ca: Page introuvable
hr: Stranica nije pronađena.
ja: ページがみつかりません
pl: Strona nie odnaleziona
pt_br: Página não encontrada
ru: Страница не найдена
sk: Stránka nenájdena
sl: Stran ni najdena
sv: Sidan kunde inte hittas
tr: Sayfa bulunamadı
vi: Không tìm thấy trang
zh_cn: 页面没有找到

# DownloadLogButton
source: Download Log
ar: تحميل سجل
da: Download loggen
de: Log herunterladen
es: Descargar bitácora
fa: سابقه دانلود شود
fo: Heinta loggbók
fr: Télécharger le journal
fr_ca: Télécharger le journal
hr: Preuzmi dnevnik
ja: ダウンロード・ログ
pl: Pobierz Log
ru: Скачать журнал
sk: Stiahnuť log súbor
sl: Dnevnik prenosa s spleta
sv: Logg för nerladdningar
vi: Nhật ký tải về
zh_cn: 下载日志

# MailSettingsTab
source: Mail Settings
ar: إعدادات البريد
da: E-mail indstillinger
de: E-Mail-Einstellungen
es: Ajustes de correo
fa: تنظیمات ایمیل
fo: Teldupost stillingar
fr: Paramètres de messagerie
fr_ca: Paramètres de messagerie
hr: Postavke e-pošte
ja: メールの設定
pl: Ustawienia e-mail
pt_br: Configurações de e-mail
ru: Настройки почты
sk: Nastavenie email-u
sl: Nastavitve za pošto
sv: E-post inställningar
tr: Mail Ayarları
vi: Thiết lập email
zh_cn: 邮件设置

# SMTPPassword
source: Password
ar: كلمة مرور SMTP
da: SMTP kodeord:
de: SMTP-Passwort
es: Contraseña SMTP
fa: SMTP Password:
fo: SMTP loyniorð
fr: Mot de passe SMTP:
fr_ca: Mot de passe SMTP
hr: SMTP lozinka:
ja: SMTP パスワード:
pl: SMTP Hasło
pt_br: SMTP Senha
ru: Пароль SMTP
sk: SMTP heslo
sl: Geslo SMTP
sv: SMTP Lösenord
tr: SMTP Parola
vi: Mật khẩu SMTP
zh_cn: SMTP密码

# SMTPPort
source: Port
ar: منفذ SMTP
da: SMTP Port:
de: SMTP-Port
es: Puerto SMTP
fa: SMTP Port:
fo: SMTP Portur
fr: Port SMTP:
fr_ca: Port SMTP
hr: SMTP port:
ja: SMTP ポート:
pl: SMTP Port
pt_br: SMTP Porta
ru: Порт SMTP
sk: SMTP port
sl: Vrata SMTP
sv: SMTP port
tr: SMTP Port
vi: Cổng SMTP
zh_cn: SMTP端口

# SmtpPreferredEncoding
source: Preferred Encoding
ar: الترميز المفضل لـ SMTP
da: SMTP foretrukket Encoding:
de: Bevozugte Verschlüsselung für SMTP
es: Codificación SMTP preferida
fa: SMTP Preferred Encoding:
fo: SMTP best dámda kodumál
fr: Encodage SMTP préféré:
fr_ca: Encodage SMTP par défaut
hr: SMTP preferirano enkodiranje:
ja: SMTP エンコーディング:
pl: SMTP Preferowane kodowanie znaków
pt_br: SMTP Preferred Encoding
ru: Предпочтительная кодировка SMTP:
sk: Preferované kodóvanie znakov SMTP
sl: Preferenčno šifriranje SMTP
sv: Prioriterade SMTP kodning
tr: SMTP Preferred Encoding
vi: Bảng mã SMTP ưa thích
zh_cn: SMTP首选编码

# SMTPRequiresAuthentication
source: Requires Authentication?
ar: هل يحتاج سيرفر البريد لتسجيل الدخول ؟
da: SMTP Requires Authentication?:
de: Erfordert SMTP eine Authentifizierung?
es: ¿Se necesita SMTP con autentificación?
fa: SMTP Requires Authentication?:
fo: SMTP krevur sannheitsváttan?
fr: SMTP nécessite une autentification?:
fr_ca: Authentification nécessaire pour le serveur SMTP?
hr: SMTP zahtijeva autentikaciju?
ja: SMTP 認証が必要?:
pl: SMTP wymaga uwierzytelnienia?
pt_br: SMTP Requires Authentication?
ru: Требует ли SMTP авторизации?:
sk: SMTP požaduje overenie?
sl: SMTP zahteva avtentikacijo?
sv: SMTP kräver inloggning?
tr: SMTP Requires Authentication?
vi: SMTP yêu cầu xác thực?
zh_cn: SMTP需要认证?

# SMTPServer
source: Server
ar: خام SMTP
da: SMTP Server:
de: SMTP-Server
es: Servidor SMTP
fa: SMTP Server:
fo: SMTP Ambætari
fr: Serveur SMTP:
fr_ca: Serveur SMTP
hr: SMTP server:
ja: SMTP サーバー:
pl: SMTP Serwer
pt_br: SMTP Server
ru: Сервер SMTP:
sk: SMTP server
sl: Strežnik SMTP
sv: SMTP Server
tr: SMTP Server
vi: Máy chủ SMTP
zh_cn: SMTP服务器

# SMTPTimeoutInMilliseconds
source: Timeout In Milliseconds
ar: مهلة SMTP بالمللي ثانية
da: SMTP Timeout i millisekunder:
de: SMTP-Timeout in Millisekunden
es: Tiempo de espera SMTP en milisegundos
fa: SMTP Timeout In Milliseconds:
fo: SMTP Timeout i millisekunder
fr: SMTP millisecondes avant expiration:
fr_ca: Expiration en millisecondes (SMTP)
hr: SMTP zaustavno vrijeme u milisekundama:
ja: SMTP タイムアウト（ミリ秒）:
pl: SMTP Timeout w milisekundach
pt_br: SMTP Timeout In Milliseconds
ru: Таймаут SMTP в миллисекундах:
sk: Časový limit SMTP v milisekundách
sl: Premor SMTP v milisekundah
sv: SMTP Timeout i millisekunder
tr: SMTP Timeout In Milliseconds
vi: Thời gian chờ SMTP theo phần nghìn giây
zh_cn: SMTP超时（毫秒）

# SMTPUser
source: User
ar: اسم مستخدم SMTP:
da: SMTP bruger:
de: SMTP-Benutzer:
es: Usuario SMTP:
fa: SMTP User:
fo: SMTP brúkari
fr: Utilisateur SMTP:
fr_ca: Utilisateur SMTP
hr: SMTP korisnik:
ja: SMTP ユーザー名:
pl: SMTP Użytkownik:
pt_br: SMTP User:
ru: Пользователь SMTP:
sk: SMTP užívateľ:
sl: Uporabnik SMTP:
sv: SMTP Användare
tr: SMTP Kullanıcı
vi: Tên người dùng SMTP:
zh_cn: SMTP 用户：

# SMTPUseSsl
source: Use SSL/TLS?
ar: هل يجب استخدام SSL ؟
da: SMTP brug SSL?:
de: SMTP verwendet SSL?
es: ¿Usar SSL en SMTP?
fa: SMTP Use SSL?:
fo: SMTP brúka SSL?
fr: SMTP utilise SSL?:
fr_ca: SSL nécessaire pour SMTP?
hr: SMTP koristi SSL?
ja: SMTP SSLを使用?:
pl: SMTP używać SSL?
pt_br: SMTP Use SSL?
ru: SSL для SMTP?:
sk: SMTP používa SSL?
sl: SMTP uporablja SSL?
sv: Använd SSL för SMTP?
tr: SMTP Use SSL?
vi: SMTP sử dụng SSL?
zh_cn: SMTP 使用 SSL?

# ModuleSettingsCancelButton
source: Cancel
ar: إلغاء الأمر
da: Annuller
de: Abbrechen
es: Cancelar
fa: انصراف
fo: Ógilda
fr: Annuler
fr_ca: Annuler
hr: Odustani
ja: キャンセル
pl: Anuluj
pt_br: Cancelar
ru: Отмена
sk: Zrušiť
sl: Prekliči
sv: Avbryt
tr: Vazgeç
vi: Hủy bỏ
zh_cn: 取消

# PageLastModifiedLabel
source: Page Last Updated:
ar: آخر تحديث:
da: Siden er sidst opdateret:
de: Seite zuletzt aktualisiert:
es: Última actualización de la página:
fa: ویرایش شده:
fo: Síðan er seinast dagførd:
fr: Mise à jour :
fr_ca: Mise à jour :
hr: Zadnje ažuriranje:
ja: ページの最終更新:
pl: Strona ostatnio zaktualizowana:
pt_br: Página atualizada em:
ru: Последнее обновление страницы:
sk: Stránka naposledy aktualizovaná:
sl: Nazadnje posodobljena stran:
sv: Sidan senast uppdaterad:
tr: Sayfa Son Güncelleme
vi: Trang cập nhật lần cuối:
zh_cn: 页面最后更新：

# LetterInfoDeleteWarning
source: Are you sure you want to delete this Newsletter?
ar: هل أنت متأكد من أنك تريد حذف هذه الرسالة الإخبارية؟
da: Er du sikker på at du vil slette dette nyhedsbrev?
de: Sind Sie sicher, dass Sie diesen Newsletter löschen möchten?
es: ¿Está seguro de eliminar esta lista de noticias?
fa: آیا از حذف این خبرنامه اطمینان دارید؟
fo: Vil tú strika hetta tíðindabrævið
fr: Êtes-vous sûr de vouloir effacer cette Newletter
fr_ca: Êtes-vous certain de vouloir supprimer ce bulletin?
hr: Želite li doista izbrisati ove e-letke?
ja: このニュースレターを削除してよろしいか?
pl: Czy na pewno chcesz skasować ten newsletter?
pt_br: Tem certeza de que deseja excluir este Boletim Informativo?
ru: Вы уверены, что хотите удалить рассылку?
sk: Skutočne chcete zmazat tento newsletter?
sl: Ste prepričani, da želite zbrisati te Novice?
sv: Är du säker på att du vill ta bort detta nyhetsbrev?
tr: Bu E-Bülteni silmek istediğinize emin misiniz?
vi: Bạn có chắc muốn xóa bản tin này?
zh_cn: 确定要删除这个新闻通讯？

# RatingCountFormat
source: {0} Votes
ar: {0} التصويت
da: {0} stemmer
de: {0} Stimmen
es: {0} Votos
fa: {0} رأی
fo: {0} atkvøður
hr: {0} glasova
ja: {0} 票
pl: {0} głosów
pt_br: {0} Votos
ru: {0} голосов
sk: Hlasov: {0}
sl: {0} glasov
sv: {0} Röster
tr: {0} Oy
vi: {0} phiếu
zh_cn: {0} 投票

# RatingPrompt
source: Rate this Content
ar: قي هذا المحتوى
da: Vurder dette indhold
de: Diesen Inhalt bewerten
es: Valorar este contenido
fa: درباره این مطلب نظر بدهید
fo: Met um innihaldi
fr: Notez ce contenu
fr_ca: Notez et commentez
hr: Ocijeni sadržaj
ja: このコンテンツの評価
pl: Ocena:
pt_br: Classificar este Conteúdo
ru: Оцените этот контент
sk: Hodnotenie tohto obsahu
sl: Ocenite to vsebino
sv: Betygsätt innehåll
tr: Bu içeriği oyla
vi: Đánh giá nội dung này

# EnableContentRatingSetting
source: Enable Content Rating?
ar: يمكن تصنيف المحتوى؟
da: Tillad indholdsvurdering?:
de: Bewertungsfunktion für Inhalt einschalten?
es: ¿Habilitar la valoración de contenido?
fa: امتیازدهی به محتوا فعال شود؟:
fo: Loyva innihaldsmetan?:
fr: Activer la notation du contenu?:
fr_ca: Activer la notation du contenu?
hr: Omogućiti klasifikaciju sadržaja?
ja: コンテンツのレーティングを許可?:
pl: Włączyć ocenę zawartości?
pt_br: Habilitar Classificação do Conteúdo?
ru: Включить рейтинги для контента?
sk: Povoliť hodnotenie obsahu?
sl: Omogoči ocenjevanje vsebine?
sv: Aktivera värdering av innehåll
tr: İçerik Değerlendirmeyi Etkinleştir?
vi: Kích hoạt đánh giá nội dung?
zh_cn: 启用内容评级

# EnableRatingCommentsSetting
source: Enable Rating Comments?
ar: تمكين تقييم الموقع تعليقات؟
da: Tillad vurderingskommentarer?:
de: Bewertungskommentare einschalten?
es: ¿Habilitar comentarios en las valoraciones?
fa: امتیاز دهی با توضیحات فعال شود؟
fo: Loyva viðmerkingar til metanir?:
fr: Activier les commentaires?:
fr_ca: Activer les commentaires?
hr: Omogućiti klasifikacijske komentare?
ja: レーティングのコメントを許可?:
pl: Włączyć komentarze w ocenach?
pt_br: Habilitar Classificação dos Comentários?
ru: Включить комментарии к рейтингам?
sk: Povoliť hodnotenie komentárov?
sl: Omogoči komentiranje ocene?
sv: Aktivera kommentarer av värderingar?
tr: Yorumları Etkinleştir?
vi: Kích hoạt đánh giá bình luận?
zh_cn: 启用评级评论功能？

# RatingCommentsLabel
source: Give feedback on this content
ar: إعطاء معلومات عن هذا المحتوى
da: Giv tilbagemelding på dette indhold
de: Hinterlassen Sie ein Feedback für diesen Inhalt (optional)
es: Valorar este contenido
fa: درباره این مطلب نظر بدهید
fo: Gev afturmelding til hetta innihald
fr: Donner votre avis
fr_ca: Commentaire
hr: Očituj se o ovom sadržaju
ja: このコンテンツにフィードバックする
pl: Przekaż komentarze dla tej zawartości
pt_br: Dar feedback sobre este conteúdo
ru: Прокомментировать этот контент
sk: Zanechajte komentár pre Vaše hodnotenie
sl: Podajte odziv na to vsebino
sv: Lämna återkoppning/feedback
tr: Bu içerik hakkında geri bildirim ver
vi: Phản hồi nội dung này
zh_cn: 对些内容发表反馈

# RatingEmailLabel
source: Email Address (Optional)
ar: عنوان البريد الإلكتروني (اختياري)
da: E-mail adresse (optionel)
de: E-Mail-Adresse (optional)
es: Correo electrónico (opcional)
fa: آدرس ایمیل(اختیاری)
fo: Teldubústaður (valfrítt)
fr: Adresse email (optionnelle)
fr_ca: Courriel (optionnel)
hr: E-adresa (opcionalna)
ja: メールドレス (オプション)
pl: Adres email (opcjonalnie)
pt_br: E-mail (opcional)
ru: Адрес Email (по выбору)
sk: Email adresa (nepovinné)
sl: Naslov e-pošte (neobvezno)
sv: E-postadress: (frivillig)
tr: E-Mail Adresi (Opsiyonel)
vi: Địa chỉ email (Tùy chọn)
zh_cn: 电子邮件 (可选)

# RatingNoThanksButton
source: No Thanks
ar: لا، شكراً
da: Nej tak
de: Nein, danke
es: No, gracias
fa: خیر، متشکرم
fo: Nei takk
fr: Non merci
fr_ca: Annuler
hr: Ne, hvala.
ja: いいえ
pl: Nie, dziękuję
pt_br: Não, obrigado
ru: Нет, спасибо
sk: Nie, ďakujem
sl: Ne, hvala
sv: Nej tack
tr: Hayır, Teşekkürler
vi: Không, cảm ơn!
zh_cn: 不，谢谢

# RatingSubmitButton
source: Submit
ar: إرسال
da: Tilføj
de: Absenden
es: Enviar
fa: ارسال
fo: Legg til
fr: Envoyer
fr_ca: Envoyer
hr: Pošalji
ja: 投票
pl: Wyślij
pt_br: Enviar
ru: Отправить
sk: Odoslať
sl: Predloži
sv: Skicka
tr: Gönder
vi: Gửi
zh_cn: 发送

# RSSAddCommentsLink
source: Add Comments Link to Feed?
ar: إضافة الارتباط تعليقات على إطعام؟
da: Tilføj kommentar-links til Feed?:
de: Kommentarlink zu Feed hinzufügen?
es: ¿Añadir enlace a los comentarios en el feed?
fa: Add Comments Link to outgoing RSS feed
fo: Loyva viðmerkingar leinki til tilføringar?
fr: Ajouter un commentaire aux Feed?:
fr_ca: Ajouter un lien commentaire aux flux RSS?
hr: Dodati linkove na komentare u RSS sažetak?:
ja: RSS フィードにコメントのリンクを追加しますか
pl: Dodać link komentarzy do RSS?
pt_br: Adicione link de comentários para o canal RSS
ru: Добавить ссылку на комментарии к ленте?
sk: Pridať linku na komentáre do RSS?
sl: Dodaj povezavo za komentar k viru?
sv: Lägga till kommentar för kanal?
vi: Thêm liên kết bình luận vào nguồn cấp tin?

# RSSAddSignature
source: Add Signature to Feed?
ar: إضافة توقيع تغذية؟
da: Tilføj signatur til Feed?:
de: Unterschrift zu Feed hinzufügen?
es: ¿Añadir firma al Feed?
fa: Add Signature Link to outgoing RSS feed
fo: Legg undirskrift til tilførigar?
fr: Ajouter une signature aux Feed?:
fr_ca: Ajouter une signature aux flux RSS?
hr: Dodati potpis u RSS sažetak?
ja: RSS フィードに署名を追加しますか
pl: Dodać podpis do RSS?
pt_br: Adicione link de assinatura para o canal RSS
ru: Добавить подпись к ленте новостей?:
sk: Pridať podpis do RSS?
sl: Dodaj podpis k viru?
sv: Lägga till signatur till kanal?
vi: Thêm chữ ký vào nguồn cấp tin?

# MemberGraphHeightSetting
source: Membership Graph Height
ar: ارتفاع رسم العضوية
da: Medlemskab graf-højde
de: Höhe des Mitgliederdiagramms
es: Altura de la gráfica de membresía
fa: ارتفاع نمودار اعضا
fo: Hædd á limagrafi
fr: Hauteur du graphe Membership
fr_ca: Hauteur du graphique
hr: Visina grafa članstva:
ja: メンバー数のグラフの高さ
pl: Wysokość wykresu użytkowników
pt_br: Altura do gráfico de adesão
ru: Высота графика Membership
sk: Výška grafu členov
sl: Višina grafa članstva
sv: Höjd på medlemsgraf
vi: Chiều cao biểu đồ thành viên
zh_cn: 用户数图表高度

# MemberGraphTitle
source: New Site Members by Month
ar: أعضاء الموقع الجديد حسب الشهر
da: Nye medlemmer per måned
de: Neue Mitglieder nach Monaten
es: Nuevos miembros del sitio por mes
fa: اعضاء جدید در ماه
fo: Nýggjir limir um mánað
fr: Nombre de nouveaux utilisateur par mois
fr_ca: Nombre de nouveaux utilisateur par mois
hr: Novi članovi po mjesecima
ja: 月間の新規メンバー数
pl: Nowi użytkownicy w/g miesięcy
pt_br: Novos membros do Site por mês
ru: Новые пользователи ресурса по месяцам
sk: Nový užívatelia podľa mesiacov
sl: Novi člani spletnega mesta po mesecih
sv: Ny medlemmar per månad
vi: Thành viên mới theo tháng
zh_cn: 每月的新用户

# MemberGraphWidthSetting
source: Membership Graph Width
ar: عرض الرسم البياني العضوية
da: Medlemskab graf-bredde
de: Breite des Mitgliederdiagramms
es: Ancho de la gráfico de membresía
fa: پهنای نمودار عضویت کاربران
fo: Breidd á limagrafi
fr: Largeur du graphe Membership
fr_ca: Largeur du graphique
hr: Širina grafa članstva:
ja: メンバー数のグラフの幅
pl: Szerokość wykresu użytkowników
pt_br: Largura do gráfico de adesão
ru: Ширина графика Membership
sk: Šírka grafu členov
sl: Širina grafa članstva
sv: Bredd på medlemsgraf
vi: Chiều rộng biểu đồ thành viên
zh_cn: 用户数图表宽度

# MemberGraphXAxisLabel
source: Month
ar: الشهر
da: Måned
de: Monat
es: Mes
fa: ماه
fo: Mánaði
fr: Mois
fr_ca: Mois
hr: Mjesec
ja: 月
pl: Miesiąc
pt_br: Mês
ru: Месяц
sk: Mesiac
sl: Mesec
sv: Månad
tr: Ay
vi: Tháng
zh_cn: 月

# MemberGraphYAxisLabel
source: New Site Members
ar: أعضاء الموقع الجديد
da: Nye hjemmeside medlemmer
de: Neue Mitglieder
es: Nuevos miembros del sitio
fa: اعضاء جدید سایت
fo: Nýggjir heimasíðulimir
fr: Nouveaux utilisateurs
fr_ca: Nouveaux utilisateurs
hr: Novi članovi portala
ja: 新規メンバー
pl: Nowi użytkownicy
pt_br: Novos membros do Site
ru: Вновь зарегистрированные
sk: Nový užívatelia
sl: Novi člani spletnega mesta
sv: Nya medlemmar
tr: Yeni Site Üyeleri
vi: Thành viên mới
zh_cn: 新网站用户

# ShowMemberGraphSetting
source: Show Membership Graph?
ar: يظهر الرسم البياني العضوية؟
da: Vis medlemsskab graf?:
de: Mitgliederdiagramm anzeigen?
es: ¿Mostrar la gráfica de membresía?
fa: نمودار گرافیکی عضویت نمایش داده شود؟
fo: Vís graf yvir limir?
fr: Afficher le graphe des Membership ? :
fr_ca: Afficher le graphique des membres?
hr: Prikazati graf članstva?
ja: メンバーをグラフで表示?
pl: Pokazać wykres członkowstwa?
pt_br: Mostrar Gráfico de Associação?
ru: Показать график участников?:
sk: Zobraziť graf členstva?
sl: Pokaži graf članstva?
sv: Visa graf över medlemskap?
vi: Hiển thị biểu đồ thành viên?

# ForumMyPostsLink
source: My Posts
ar: بلدي وظائف
da: Mine indlæg
de: Meine Einträge
es: Mis entradas
fa: ارسال های من
fo: Mínir lutir
fr: Mes posts
fr_ca: Mes commentaires
hr: Moje poruke
ja: 自分の投稿記録
pl: Moje posty
pt_br: Meus Posts
ru: Мои сообщения
sk: Moja pošta
sl: Moje objave
sv: Mina inlägg
tr: Mesajlarım
vi: Bài viết của tôi
zh_cn: 我的帖子

# ForumUserPostsLink
source: View Posts
ar: وبالنظر إلى الوظائف
da: Vis indlæg
de: Einträge ansehen
es: Ver entradas
fa: مشاهده ارسال ها
fo: Vís lutir
fr: Voir les posts
fr_ca: Voir les commentaires
hr: Prikaži poruke
ja: 投稿を閲覧
pl: Przeglądaj posty
pt_br: Visualizar Posts
ru: Просмотреть посты
sk: Zobraziť poštu
sl: Prikaz objav
sv: Visa insändare
tr: Mesajları Göster
vi: Xem bài viết
zh_cn: 浏览帖子

# FileManagerCancelButton
source: Cancel
ar: إلغاء الأمر
da: Annuller
de: Abbrechen
es: Cancelar
fa: انصراف
fo: Ógilda
fr: Annuler
fr_ca: Annuler
hr: Odustani
ja: キャンセル
pl: Anuluj
pt_br: Cancelar
ru: Отмена
sk: Zrušiť
sl: Prekliči
sv: Avbryt
tr: Vazgeç
vi: Hủy bỏ
zh_cn: 取消

# FileManagerUpdateButton
source: Update
ar: التحديث
da: Opdater
de: Aktualisieren
es: Actualizar
fa: ویرایش
fo: Dagfør
fr: Sauver
fr_ca: Mise à jour
hr: Ažuriraj
ja: 更新
pl: Aktualizuj
pt_br: Atualizar
ru: Обновить
sk: Aktualizovať
sl: Posodobi
sv: Uppdatera
tr: Güncelle
vi: Cập nhật
zh_cn: 更新

# TaxRateGridCountryHeader
source: Country
ar: البلد
da: Land
de: Land
es: País
fa: کشور
fo: Land
fr: Pays
fr_ca: Pays
hr: Zemlja
ja: 国名
pl: Kraj
pt_br: País
ru: Страна
sk: Kraj
sl: Država
sv: Land
tr: Ülke
vi: Quốc gia
zh_cn: 国家

# TaxRateGridGeoZoneHeader
source: Region
ar: المنطقة
es: Región
fa: منطقه
fo: Øki
fr: Région
fr_ca: Région
hr: Regija
ja: 地域
pt_br: Região
ru: Регион
sk: Región
sl: Regija
tr: Bölge
vi: Vùng
zh_cn: 地区

# RedirectManagerLink
source: 301 Redirect Manager
ar: إعادة توجيه 301 مدير
da: 301 redirigeringsstyring - For sider hvis Url er blevet ændret
de: 301 Redirect Verwaltung
es: Gestor de redirecciones 301
fa: 301 Redirect Manager - For Pages That Have Changed Urls
fo: 301 umbeinan - Til síður har Url er broyt
fr: Redirections permanentes (301)
fr_ca: Configuration des redirections 301 - Pour les pages qui ont changées d'URL
hr: Upravljanje '301' preusmjeravanjima za stranice promijenjenog URL-a.
ja: 301 リダイレクトマネージャ - Url を変更したページのために
pl: Manager Przekierowań 301 - dla stron które zmieniły adresy Url
pt_br: Gerenciador de Redirecionamento 301
ru: Менеджер редиректа 301
sk: Správa presmerovaní 301 - stránok, ktoré zmenili svoju url
sl: 301 Redirect Manager - za strani, ki imajo spremenjene URL-je
sv: Hanteraren för '301 Redirect' - För sidor som har bytat länkar/url
tr: 301 Redirect Yönetimi - Url'si değişen sayfalar için
vi: Quản lý chuyển hướng 301
zh_cn: 301 再定向管理

# CancelButton
source: Cancel
ar: إلغاء الأمر
da: Annuller
de: Abbrechen
es: Cancelar
fa: انصراف
fo: Ógilda
fr: Annuler
fr_ca: Annuler
hr: Odustani
ja: キャンセル
pl: Anuluj
pt_br: Cancelar
ru: Отмена
sk: Zrušiť
sl: Prekliči
sv: Avbryt
tr: Vazgeç
vi: Hủy bỏ
zh_cn: 取消

# DeleteLink
source: Delete
ar: حذف
da: Slet
de: Löschen...
es: Eliminar
fa: حذف
fo: Strika
fr: Effacer
fr_ca: Supprimer
hr: Izbriši
ja: 削除
pl: Usuń
pt_br: Excluir
ru: Удалить
sk: Zmazať
sl: Zbriši
sv: Ta bort
tr: Sil
vi: Xóa
zh_cn: 删除

# EditLink
source: Edit
ar: تحرير
da: Redigér
de: Bearbeiten
es: Editar
fa: ویرایش
fo: Rætta
fr: Modifier
fr_ca: Modifier
hr: Uredi
ja: 編集
pl: Edycja
pt_br: Editar
ru: Изменить
sk: Upraviť
sl: Uredi
sv: Redigera
tr: Düzenle
vi: Chỉnh sửa
zh_cn: 编辑
