Repository: i7MEDIA/mojoportal
Catalog: Web/App_GlobalResources/Resource.*.resx
Languages: ar, da, de, es, fa, fo, fr, fr_ca, hr, ja, pl, pt_br, ru, sk, sl, sv, tr, vi, zh_cn

# ModuleSettingsRoleHelp
source: Administrators and Content Administrators can view or edit any content. Therefore Content Administrators role is not shown, and there is no need to ever check the Administrators role except for the special case where you would like to lock out Content Administrators so that only Administrators can view or edit the content. In that case you can check only the Administrators role and no other roles and Content Administrators will not be allowed.
da: Administratorer og Indholds Administratorer kan gennemse og redigere alt indhold. Derfor er Indholds Administratorers rolle ikke vist og det vil aldrig være nødvendigt at vælge Administrator rollen undtagen i de helt specielle tilfælde, hvor du ønsker at udelukke Indholds Administratorer, så kun Administratorer kan gennemse og redigere indholdet. Hvis det er tilfældet, kan du markere Administrator rollen som eneste rolle og Indholds Administratorer vil ikke have rettigheder.
de: "Administrators" und "Content Administrators" können jeden Inhalt sehen oder bearbeiten. Die "Content Administrators" Gruppe wird daher nicht angezeigt und es ist niemals notwendig die "Administrators Gruppe" zu selektieren, es sei denn für spezielle Fälle wo Sie "Content Administrators" ausschliessen wollen, so dass nur "Administrators" den Inhalt sehen oder bearbeiten können. In diesem Fall können Sie nur die "Administrators" Gruppe selektieren und keine anderen Gruppen. Somit sind "Content Administrators" ausgeschlossen.
es: Los Administradores y los Administradores de Contenido pueden ver y editar cualquier contenido. Por lo tanto, el rol de Administradores de Contenidos no se muestra, y no hay necesidad de marcar el rol de Administradores excepto para el caso especial en que quiera bloquear el contenido para los Administradores de Contenido, de manera que sólo los Administradores puedan verlo o editarlo. En ese caso puede marcar solamente el rol de Administradores y ningún otro rol, y los Administradores de Contenido no serán permitidos.
fa: میران سایت و مدیران محتوا می توانند هر محتوایی را ببینند و تغییر دهند.بنابراین نقش مدیر محتوا نمایش داده نشده است و نیازی نیست که مدیران سایت را تیک بزنیم مگر در مواردی خاصی که بخواهیم محتوایی را فقط مدیران ببینند. در این مورد شما می توانید نقش مدیران را تیک بزنید بطوری که فقط مدیران سایت می توانند آن محتوا را ببینند یا ویرایش کنند و مدیران محتوا اجازه نخواهند داشت.
pt_br: Administradores e administradores de conteúdo podem ver ou editar qualquer conteúdo. Portanto Conteúdo função de administradores não é mostrado, e não há necessidade de sempre verificar a função de administradores, exceto para o caso especial em que você gostaria de bloquear Administradores de conteúdo, de modo que somente os administradores podem ver ou editar o conteúdo. Nesse caso, você pode verificar apenas o papel de administradores e não outros papéis e administradores de conteúdo não serão permitidos.
ru: Администраторы и Администраторы содержания могут просматривать или редактировать любое содержание. Поэтому роль Администраторов содержания не отображается, и нет никакой необходимости когда-либо проверять роль администратора, за исключением частного случая, когда вы хотите блокировать Администраторов содержания так, что только администраторы могут просматривать и редактировать содержание. В этом случае вы можете отметить только роли администраторов и никакие другие роли и Администраторы содержания не будут разрешены.
vi: Quản trị viên và Quản trị nội dung có thể xem hoặc chỉnh sửa bất kỳ nội dung nào. Vì vậy quyền Quản trị nội dung không được hiển thị, và không cần thiết phải chọn quyền Quản trị viên, trừ trường hợp đặc biệt, nếu bạn muốn khóa Quản trị nội dung để chỉ các Quản trị viên mới có thể xem hoặc chỉnh sửa nội dung. Trong trường hợp đó, bạn có thể chỉ chọn Quyền quản trị viên và không chọn bất kỳ quyền nào khác, khi đó Quản trị nội dung sẽ không được phép.

# PageSettingsRoleHelp
source: Administrators and Content Administrators can view or edit any content. Therefore, Content Administrators role is not shown, and there is no need to ever check the Administrators role except for the special case where you would like to lock out Content Administrators so that only Administrators can view or edit the content. In that case you can check only the Administrators role and no other roles and Content Administrators will not be allowed. However, to protect content instance(s) on the page you should set Administrators as the only role in the Feature Instance Settings as well, otherwise Content Administrators can still get to it from the Content Manager page.
da: Administratorer og Indholds Administratorer kan gennemse og redigere alt indhold. Derfor er Indholds Administratorers rolle ikke vist og det vil aldrig være nødvendigt at vælge Administrator rollen undtagen i de helt specielle tilfælde, hvor du ønsker at udelukke Indholds Administratorer, så kun Administratorer kan gennemse og redigere indholdet. Hvis det er tilfældet, kan du markere Administrator rollen som eneste rolle og Indholds Administratorer vil ikke have rettigheder. Hvis du vil beskytte de enkelte indholds kontainere på en side, skal du imidlertid vælge Administrarorer som den eneste rolle med rettigheder for den enkelte feature kontainer også. Ellers vil Indholds Administratorer alligevel være i stand til at tilgå det fra Indholds Administrations siden.
de: "Administrators" und "Content Administrators" können jeden Inhalt sehen oder bearbeiten. Die "Content Administrators" Gruppe wird daher nicht angezeigt und es ist niemals notwendig die "Administrators Gruppe" zu selektieren, es sei denn für spezielle Fälle wo Sie "Content Administrators" ausschliessen wollen, so dass nur "Administrators" den Inhalt sehen oder bearbeiten können. In diesem Fall können Sie nur die "Administrators" Gruppe selektieren und keine anderen Gruppen. Somit sind "Content Administrators" ausgeschlossen. Trotzdem, um Inhalte auf Seiten zu schützen, sollten Sie "Administrators" als einzige Gruppe ebenfalls in den Funktions-Einstellungen setzen, ansonsten können "Content Administrators" über die "Content Manager Page" darauf zugreifen.
es: Los Administradores y los Administradores de Contenido pueden ver y editar cualquier contenido. Por lo tanto, el rol de Administradores de Contenidos no se muestra, y no hay necesidad de marcar el rol de Administradores excepto para el caso especial en que quiera bloquear el contenido para los Administradores de Contenido, de manera que sólo los Administradores puedan verlo o editarlo. En ese caso puede marcar solamente el rol de Administradores y ningún otro rol, y los Administradores de Contenido no serán permitidos. Sin embargo, para proteger las instancias del contenido de la página debe también marcar únicamente el rol de Administradores en los ajustes de cada instancia de contenido, de otra manera los Administradores de Contenido aún podrían acceder al contenido a través de la página de administración de contenido.
fa: میران سایت و مدیران محتوا می توانند هر محتوایی را ببینند و تغییر دهند.بنابراین نقش مدیر محتوا نمایش داده نشده است و نیازی نیست که مدیران سایت را تیک بزنیم مگر در مواردی خاصی که بخواهیم محتوایی را فقط مدیران ببینند. در این مورد شما می توانید نقش مدیران را تیک بزنید بطوری که فقط مدیران سایت می توانند آن محتوا را ببینند یا ویرایش کنند و مدیران محتوا اجازه نخواهند داشت. درضمنشما می توانید برای امنیت بهتر نمونه ماژول های روی صفحه ، نقش مدیر سایت را برای تنظیمات نمونه ماژول اختصاص دهید، در غیر اینصورت مدیران محتوا هنوز می توانند در صفحه مدیریت محتوا به تنظیمات ماژول دسترسی داشته باشند.
pt_br: Administradores e administradores de conteúdo podem ver ou editar qualquer conteúdo. Portanto Conteúdo função de administradores não é mostrado, e não há necessidade de sempre verificar a função de administradores, exceto para o caso especial em que você gostaria de bloquear Administradores de conteúdo, de modo que somente os administradores podem ver ou editar o conteúdo. Nesse caso, você pode verificar apenas o papel de administradores e não outros papéis e administradores de conteúdo não serão permitidos. No entanto, para proteger o conteúdo do exemplo (s) na página que você deve definir administradores como o papel apenas nas configurações da instância de recurso, bem como, de outra forma administradores de conteúdo podem ainda chegar a ele a partir da página Gerenciador de Conteúdo.
ru: Администраторы и Администраторы содержания могут просматривать или редактировать любое содержание. Поэтому роль Администратора содержания не отображается, и нет никакой необходимости, чтобы когда-нибудь проверить роль администратора, за исключением частного случая, когда вы хотите блокировать роль Администратора содержания так, что только администраторы могут просматривать и редактировать содержание. В этом случае вы сможете отметить только роли администраторов и никакие другие роли и Администраторы содержания не будут разрешены. Однако для защиты экземпляра(ов) содержания на странице необходимо задать администратора как единственную роль в параметрах настройки экземпляра, потому что в противном случае Администраторы содержания все еще могут получить доступ к нему на странице "Диспетчер содержания".
vi: Quản trị viên và Quản trị nội dung có thể xem hoặc chỉnh sửa bất kỳ nội dung nào. Vì vậy quyền Quản trị nội dung không được hiển thị, và không cần thiết phải chọn quyền Quản trị viên, trừ trường hợp đặc biệt, nếu bạn muốn khóa Quản trị nội dung để chỉ các Quản trị viên mới có thể xem hoặc chỉnh sửa nội dung. Trong trường hợp đó, bạn có thể chỉ chọn Quyền quản trị viên và không chọn bất kỳ quyền nào khác, khi đó Quản trị nội dung sẽ không được phép. Tuy nhiên để bảo vệ thực thể nội dung trên trang bạn nên đặt Quản trị viên như là quyền duy nhất trong các thiết lập thực thể tính năng, nếu không Quản trị nội dung vẫn có thể lấy quyền từ trang Quản lý nội dung.

# PaymentLogHeading
source: Payment Transaction Log
da: Transaktions log for betalinge(r)
de: Log der Zahlungsvorgänge
es: Historial de transacciones de pago
fa: سابقه تراکنش پرداخت
fr: Journal des transactions de paiement
pt_br: Log de transações de pagamento
ru: Журнал Оплат сделок
vi: Nhật ký giao dịch thanh toán

# PublishingForFormat
source: Publishing For {0}
da: Publicerer for {0}
de: Veröffentlichung für {0}
es: Publicación para {0}
fa: انتشار برای {0}
fr: Publication pour {0}
pt_br: Publicação para {0}
ru: Публикация для {0}
vi: Đang xuất bản {0}

# UnsubscribeByEmail
source: You can unsubscribe by clicking the link in your email copy of this letter.
da: Du kan annullere abonnementet ved at klikke på linket i din e-mail kopi af denne udgave af nyhedsbrevet.
de: Sie können sich abmelden, indem Sie auf den "Abmelden"-Link in Ihrer E-Mail klicken.
es: Puede desuscribirse dando click en el enlace de su copia por correo electrónico.
fa: با کلیک روی لینکی که در این نامه وجود دارد عضویت خود را لغو نمائید.
fr: Vous pouvez vous DESINSCRIRE en cliquant sur le lien contenu dans cet email.
pt_br: Você pode cancelar sua inscrição clicando no link em sua cópia de e-mail desta carta.
ru: Вы можете отказаться, нажав на ссылку в вашей электронной копии этого письма.
vi: Bạn có thể hủy theo dõi bằng cách bấm vào liên kết trong bản sao email của thư này.

# AdminsOnly
source: Only Administrators are allowed.
da: Kun administratorer har tilladelse.
de: Nur Administratoren sind berechtigt
es: Sólo se permiten Administradores.
fa: فقط مدیران سایت مجاز هستند.
fr: Administrateurs seulement
pt_br: Administradores apenas são permitidos.
ru: Только администраторы разрешены.
vi: Chỉ các Quản trị viên mới được phép.

# ManagePermissionsFormat
source: Manage Permissions for {0}
da: Administrer rettigheder for {0}
de: Genehmigungen für {0} verwalten
es: Gestionar los permisos para {0}
fa: مدیریت مجوزهای {0}
fr: Gestion des autorisations pour {0}
pt_br: Gerenciar permissões para {0}
ru: Управление разрешениями для {0}
vi: Quản lý phân quyền cho {0}

# PageCreateChildPagePermissionFormat
source: Create Child Page Permissions for Page: {0}
da: Opret undersider rettigheder for siden: {0}
de: Child Page Berrechtigung für Seite erstellen: {0}
es: Permisos para crear páginas hijo de esta página: {0}
fa: مجوزهای ایجاد زیر صفحه در :{0}
fr: Autorisation pour créer des enfants pour la page : {0}
pt_br: Criar permissões para crianças de página para página: {0}
ru: Создать Разрешения как для дочерней Страницы: {0}
vi: Tạo phân quyền trang con cho trang: {0}

# PageDraftEditPermissionFormat
source: Edit ONLY as Draft Permissions for Page: {0}
da: Rediger KUN som kladde rettigheder for siden: {0}
de: Inhalt NUR mit Entwurfsberrechtigung bearbeiten: {0}
es: Permisos para editar SOLO como borrador para esta página: {0}
fa: مجوزهای ویرایش بصورت پیش نویس در صفحه: {0}
fr: Autorisation pour Modifier les brouillons pour la page: {0}
pt_br: Edite apenas como permissões de Projecto para página: {0}
ru: Редактировать только как черновые Разрешения на страницу: {0}
vi: Quyền được phép CHỈ chỉnh sửa bản thảo của trang: {0}

# PageEditPermissionsFormat
source: Edit Permissions for Page: {0}
da: Rediger rettigheder for siden: {0}
de: Genehmigungen für Seite: {0} bearbeiten
es: Editar los permisos de la página: {0}
fa: مجوزهای ویرایش برای صفحه:{0}
fr: Autorisation pour modifier la page: {0}
pt_br: Editar permissões para página: {0}
ru: Изменение разрешений на страницу: {0}
vi: Quyền được phép chỉnh sửa trang: {0}

# PagePermissionsLink
source: Manage Page Permissions
da: Administrer rettigheder for siden
de: Seitengenehmigungen bearbeiten
es: Gestionar los permisos de la página
fa: مدیریت مجوزهای صفحه
fr: Gestion des autorisations de la page
pt_br: Gerenciar Permissões da Página
ru: Управление разрешениями страниц
vi: Quyền được phép quản lý trang

# PageViewPermissionsFormat
source: View Permissions for Page: {0}
da: Gennemse rettigheder for siden: {0}
de: Genehmigungen für Seite: {0} ansehen
es: Ver los permisos de la página: {0}
fa: مجوزهای مشاهده صفحه:{0}
pt_br: Exibir permissões para página: {0}
ru: Просмотр разрешений на страницу: {0}
vi: Quyền được phép xem trang: {0}

# RolesAllowed
source: Administrators, Content Administrators, and roles selected below are allowed.
da: Administratorer, Indholds administratorer og roller valgt nedenfor har rettighederne.
de: Administratoren, Content-Administratoren und die unten ausgewählten Gruppen sind berechtigt
es: Los Administradores, Administradores de Contenido y los roles seleccionados abajo estan autorizados.
fa: مدیران سایت ، مدیران محتوای سایت و نقش های انتخاب شده زیر مجاز هستند.
fr: Administrators, Content Administrators, et les rôles selectionnés ci-dessous sont autorisés
pt_br: Administradores, administradores de conteúdo e funções selecionadas abaixo são permitidos.
ru: Администраторы, Администраторы содержания и роли выбранные ниже допускаются.
vi: Quản trị viên, Quản trị nội dung, và các quyền được chọn sau đây là được phép.

# ModuleDraftEditPermissionsFormat
source: Edit ONLY as Draft Permissions for Content: {0}
da: Rediger KUN som kladde rettigheder for indhold: {0}
de: Inhalt NUR mit Entwurfsberrechtigung bearbeiten: {0}
es: Permisos para editar contenido SOLO como borrador: {0}
fa: مجوزهای ویرایش بصورت پیش نویس برای محتوای:{0}
pt_br: Edite apenas como permissões Projecto de Conteúdo: {0}
ru: Редактировать только как черновые Разрешения для Содержания: {0}
vi: Quyền được phép CHỈ chỉnh sửa bản thảo của nội dung: {0}

# ModuleEditPermissionsFormat
source: Edit Permissions for Content: {0}
da: Rediger rettigheder for indhold: {0}
de: Berechtigungen für Inhalt: {0} bearbeiten
es: Editar los permisos del contenido: {0}
fa: مجوزهای ویرایش برای محتوای: {0}
pt_br: Editar permissões para conteúdo: {0}
ru: Изменить разрешения для контента: {0}
vi: Quyền được phép chỉnh sửa nội dung: {0}

# ModuleViewPermissionsFormat
source: View Permissions for Content: {0}
da: Gennemse rettigheder for indhold: {0}
de: Berechtigungen für Inhalt: {0} ansehen
es: Ver permisos para el contenido: {0}
fa: مجوزهای مشاهده برای محتوای:{0}
pt_br: Exibir permissões para conteúdo: {0}
ru: Просмотр разрешений на содержание: {0}
vi: Quyền được phép xem nội dung: {0}

source: Use WYSIWYG Editor?
da: Anvend WYSIWYG Editor?
de: WYSIWYG Editor verwenden?
es: ¿Usar el editor visual (WYSIWYG)?
fa: از ویرایشگر تصویری (WYSIWYG) استفاده شود؟
fr: Utiliser l'éditeur WYSIWYG ?
pt_br: Use o Editor do WYSIWYG?
ru: Использовать WYSIWYG редактор?
vi: Sử dụng trình soạn thảo trực quan?

source: Company Info
da: Firma information
de: Firmen Info
es: Información de la empresa
fa: اطلاعات شرکت
fr: Société
pt_br: Informações da Empresa
ru: Информация о компании
vi: Thông tin công ty

source: Country
da: Land
de: Land
es: País
fa: کشور
fr: Pays
pt_br: País
ru: Страна
vi: Quốc gia

# Locality
source: Locality/City
da: Lokalitet/by
de: Ort/Stadt
es: Localidad/Ciudad
fa: شهر/محله
fr: Ville
pt_br: Localidade/Cidade
ru: Населенный пункт / Город
vi: Vùng/Thành phố

source: Phone
da: Telefon
de: Telefon
es: Teléfono
fa: تلفن
fr: Téléphone
pt_br: Telefone
ru: Телефон
vi: Điện thoại

source: Postal Code
da: Postnummer
de: Postleitzahl
es: Código postal
fa: کدپستی
fr: Code postal
pt_br: CEP
ru: Почтовый код
vi: Mã bưu điện

source: Public Email
da: Offentlig e-mail
de: öffentliches Email
es: Correo electrónico pub.
fa: پست الكترونيك عمومي
fr: Email public
pt_br: E-mail público
ru: Публичный Е-майл
vi: Email công khai

# Region
source: Region/State
da: Region/stat
de: Region/Staat
es: Región/Estado
fa: استان/منطقه
fr: Région
pt_br: Região/estado
ru: Регион / Штат
vi: Miền/Bang

source: Street Address
da: Adresse
de: Strasse
es: Dirección
fa: آدرس
fr: Adresse
pt_br: Endereço
ru: Адрес
vi: Địa chỉ đường phố

# AllowDbFallbackWithLdap
source: Use Database Authentication With LDAP Fallback?
ar: Allow Fallback to Database Authentication?
da: Allow Fallback to Database Authentication?
de: Ausweichlösung zu Datenbank Authentifizierung erlauben?
es: ¿Usar autentificación por base de datos con LDAP como respaldo?
fa: اجازه بازگشت تایید هویت کاربران به پایگاه داده، داده شود؟
fr: Utiliser l'authentification interne (avec l'identifiant), si l'authentification LDAP a échoué?
fr_ca: Allow Fallback to Database Authentication?
pl: Allow Fallback to Database Authentication?
pt_br: Permitir Fallback para autenticação do banco de Dados?
ru: Разрешить отступление для проверки аутентификации через базу данных?
sk: Allow Fallback to Database Authentication?
sv: Allow Fallback to Database Authentication?
tr: Allow Fallback to Database Authentication?
vi: Cho phép dự phòng với xác thực cơ sở dữ liệu?
zh_cn: Allow Fallback to Database Authentication?

# AllowEmailLoginWithLdapDbFallback
source: Allow Email Address Authentication with LDAP Fallback?
ar: Allow Sign In With Email with Fallback to Database Authentication?
da: Allow Sign In With Email with Fallback to Database Authentication?
de: Email Login mit Ausweichlösung zu Datenbank Authentifizierung erlauben?
es: ¿Usar autentificación con correo electrónico con LDAP como respaldo LDAP?
fa: اجازه ورود با استفاده از ایمیل داده شود؟ (تایید هویت کاربران به پایگاه داده بازگشت خواهد کرد)
fr: Utiliser l'authentification interne (avec l'adresse email), si l'authentification avec l'identifiant ou LDAP a échoué?
fr_ca: Allow Sign In With Email with Fallback to Database Authentication?
pl: Allow Sign In With Email with Fallback to Database Authentication?
pt_br: Permitir entrar com e-mail com Fallback para autenticação do banco de Dados?
ru: Разрешить вход е-мейлом c проверкой аутентификации через базу данных?
sk: Allow Sign In With Email with Fallback to Database Authentication?
sv: Allow Sign In With Email with Fallback to Database Authentication?
tr: Allow Sign In With Email with Fallback to Database Authentication?
vi: Cho phép đăng nhập bằng email dự phòng với xác thực cơ sở dữ liệu?
zh_cn: Allow Sign In With Email with Fallback to Database Authentication?

# RolesMemberLinkFormat
source: View/Edit {0} Members
de: ansehen/bearbeiten {0} Mitglieder
es: Ver/Editar {0} miembros
fa: مشاهده/ویرایش {0} اعضا
fr: {0} membre(s). Voir/Modifier
pt_br: Ver/Editar {0} membros
ru: Просмотр/Правка {0} Пользователей
vi: Xem/Sửa {0} thành viên

source: Manage User Roles
de: Benutzer Rollen verwalten
es: Gestionar los roles de usuario
fa: ویرایش نقش کاربران
fr: Gestion des rôles
pt_br: Gerenciar funções de usuário
ru: Управление ролями пользователей
vi: Quản lý quyền người dùng

source: Login Page Bottom Content
de: Login Fusszeilen Seiten Inhalt
es: Contenido inferior de la página de ingreso
fa: محتوای پایین صفحه ورود
fr: Contenu inférieur
pt_br: Conteúdo inferior da Página Login
ru: Содержимое внизу страницы входа
vi: Nội dung cuối trang Đăng nhập

source: Login Page Content
de: Login Seiten Inhalt
es: Contenido de la página de ingreso
fa: محتوای صفحه ورود
fr: Contenu de la page de connexion
pt_br: Conteúdo da Página Login
ru: Содержимое страницы входа
vi: Nội dung trang Đăng nhập

source: Login Page Top Content
de: Login Kopfzeilen Seiten Inhalt
es: Contenido superior de la página de ingreso
fa: محتوای بالای صفحه ورود
fr: Contenu supérieur
pt_br: Conteúdo da página Login no Topo
ru: Содержимое вверху страницы входа
vi: Nội dung đầu trang Đăng nhập

# ContentForPageFormat
source: Content for Page: {0}
de: Inhalt für Seite: {0}
es: Contenido de la página: {0}
fa: محتوا برای صفحه: {0}
fr: Contenu de la page: {0}
pt_br: Conteúdo para Página: {0}
ru: Содержание для страницы: {0}
vi: Nội dung trang: {0}

# SettingsForPageFormat
source: Settings for Page: {0}
de: Seiteneinstellungen: {0}
es: Ajustes de la página: {0}
fa: تنظیمات برای صفحه: {0}
fr: Paramètres de la page: {0}
pt_br: Configurações para página: {0}
ru: Параметры страницы: {0}
vi: Thiết lập trang: {0}

# ContentAwaitingApprovalFormat
source: {0} - Content Changes Awaiting Approval
de: {0} - Veränderungen des Inhalts erfordert Ueberprüfung
es: {0} - Cambios de contenido esperando aprobación
fa: {0} - محتوای تغییر یافته در انتظار تایید
pt_br: {0} - Alterações conteúdo Aguardando Aprovação
ru: {0} -Изменения содержания, ожидающие проверки
vi: {0} - Thay đổi nội dung đang chờ phê duyệt

# ContentRejectedFormat
source: {0} - Content Changes Rejected
de: {0} - Veränderungen des Inhalts zurückgewiesen
es: {0} - Cambios de contenido rechazados
fa: {0} - تغییرات محتوایی رد شده
pt_br: {0} - Alterações conteúdo Rejeitado
ru: {0} - Отклоненные изменения содержания
vi: {0} - Thay đổi nội dung bị từ chối

# DraftFormat
source: {0} - Draft
de: {0} - Entwurf
es: {0} - Borrador
fa: پیش نویس -{0}
fr: {0} - Brouillon
pt_br: {0} - Rascunho
ru: {0} - Черновик
vi: {0} - Phác thảo

# FeatureSettingsFormat
source: Feature Settings for: {0}
de: Eigenschafteneinstellungen: {0}
es: Ajustes de funcionalidades de: {0}
fa: تنظیمات ماژول: {0}
pt_br: Configurações do recurso para: {0}
ru: Функция настройки для {0}
vi: Các thiết lập nổi bật cho : {0}

# PermissionsFormat
source: Permissions for: {0}
de: Berrechtigung für: {0}
es: Permisos de: {0}
fa: مجوز برای: {0}
pt_br: Permissões para: {0}
ru: Разрешения для {0}
vi: Phân quyền cho: {0}

source: Export Data as CSV
de: Export Data als CSV
es: Exportar los datos a CSV
fa: داده های خروجی بصورت CSV
pt_br: Exportar dados como CSV
ru: Экспорт данных в CSV
vi: Xuất dữ liệu ra tập tin CSV

source: Name
es: Nombre
fa: نام
fr: Nom
pt_br: Nome
ru: Название
vi: Tên

# CreatedByUserDateFormat
source: Created {0} by {1}
de: erstellt {0} durch {1}
es: Creado en {0} por {1}
fa: ایجاد شده در تاریخ {0} توسط {1}
fr: Créé le {0} par {1}
pt_br: Criado em {0} por {1}
ru: Создано {0} {1}
vi: Tạo ngày {0} bởi {1}

# CreatedByUserFormat
source: Created by {0}
de: erstellt durch {0}
es: Created por {0}
fa: ایجاد شده توسط {0}
fr: Créé par {0}
pt_br: Criado Por {0}
ru: Создано {0}
vi: Tạo bởi {0}
