Repository: i7MEDIA/mojoportal
Catalog: Web/App_GlobalResources/Resource.*.resx
Languages: ar, da, de, es, fa, fo, fr, fr_ca, hr, ja, pl, pt_br, ru, sk, sl, sv, tr, vi, zh_cn

# RejectedContentIntroduction
source: The following content changes have been rejected. In order to edit the content, click one of the pages on which the content was published, and click the edit button. Once you have finished editing the content, you should resubmit the content for approval.
ar: وقد رفض تغييرات المحتوى التالية. لتحرير المحتوى، انقر فوق إحدى الصفحات التي نشر المحتوى، وانقر فوق الزر تحرير. بمجرد الانتهاء من تحرير المحتوى، يجب إعادة إرسال المحتوى للموافقة عليها.
da: Følgende indholds ændringer er blevet afvist. For at redigere indholdet, skal du klikke på en af de sider, hvor indholdet er publiceret, og klikke på rediger knappen. Når du er færdig med at redigere indholdet, skal du gensende indholdet til godkendelse.
de: Die folgenden Inhaltsänderungen wurden abgelehnt. Um den Inhalt erneut zu bearbeiten, gehen Sie auf eine der Seiten, auf der der Inhalt veröffentlich wurde, und klicken Sie auf "Bearbeiten". Sobald Sie mit der Bearbeitung fertig sind, reichen Sie den Inhalt erneut zur Genehmigung ein.
es: Los siguiente cambios en el contenido han sido rechazados. Para editar el contenido, de click en una de las páginas en las que el contenido se ha publicado y de click en el botón Editar. Una vez que haya terminado de editarlo, puede reenviar el contenido para su aprobación.
fo: Hesar innihaldsbroytingar eru vrakaðar. Um tú vil rætta innihaldi, trýst á eina av síðunum har innihaldi er útgivið, og trýst á rætta knøttin. Tá rættingarnar eru gjørdar eigur tú at endursenda innihaldi til góðkenningar.
fr: Les modifications suivantes au contenu ont été rejetées. Pour une modification, cliquez sur une des pages sur laquelle le contenu a été publié et ensuite cliquer sur le bouton "Modifier". Finalement après vos modifications vous pouvez renvoyer le contenu pour validation.
fr_ca: Les modifications au contenu suivant ont été rejetées.
pl: Poniższe zmiany zawartości zostały odrzucone. Aby edytować zawartość, kliknij jedną ze stron na których zawartość została opublikowana, a następnie kliknij przycisk 'Edytuj'. Gdy skończysz edycję zawartości, należy wysłać ponownie zawartość do zatwierdzenia.
pt_br: As seguintes alterações de conteúdo foram rejeitadas. Para editar o conteúdo, clique em uma das páginas em que o conteúdo foi publicado e clique no botão Editar. Uma vez que você tiver terminado de editar o conteúdo, você deve reenviar o conteúdo para aprovação.
ru: Следующие изменения в содержание, были отклонены. Для того, чтобы изменить содержание, выберите одну из страниц, на которых было опубликовано содержание, и нажмите кнопку Изменить. После того как вы закончили редактирование содержания, вы должны обновить контент для утверждения.
sk: Nasledujúce zmeny obsahu boli zamietnuté. V prípade ak chcete ich obsah upraviť, klikniť na tlačidlo Upraviť. Po ukončení zmien môžete opakovať žiadosť o povolenie obsahu.
sl: Naslednje spremembe vsebine so bile zavrnjene. Da uredite vsebino, kliknite na eno od strani, na katerih je bila objavljena vsebina, in kliknite gumb za urejanje. Ko ste končali urejanje vsebine, morate ponovno predložiti vsebino za odobritev.
sv: Följande innehåll ändringar har avvisats. För att redigera innehållet, klicka på någon av de sidor där innehållet publicerades, och klicka på knappen Redigera. När du har redigerat innehåll, bör du skicka innehållet för godkännande.
vi: Những thay đổi nội dung sau đây đã bị từ chối. Để chỉnh sửa nội dung, bấm vào một trong các trang mà nội dung đã được xuất bản, và bấm vào nút chỉnh sửa. Một khi bạn đã hoàn thành việc chỉnh sửa nội dung, bạn nên gửi lại nội dung để được xét duyệt.

source: Rejected On
ar: رفض في
da: Afvist
de: Abgelehnt am
es: Rechazado en
fa: رد شده در
fo: Avvíst tann
fr: Refusé sur
fr_ca: Rejeté le
pl: Odrzucone w
pt_br: Rejeitado sobre
ru: Отклонено
sk: Zamietnuté na
sl: Zavrnjeno na
sv: Avvisat den
vi: Từ chối vào

# RejectionCommentLabel
source: Rejection Comment
ar: رفض التعليق
da: Afvisnings kommentar
de: Kommentar
es: Comentario de rechazo
fa: توضیحات برای لغو
fo: Avvísingarviðmerking
fr: Commentaire refusé
fr_ca: Commentaires
pl: Komentarz odrzucenia
pt_br: Comentário de rejeição
ru: Причина отклонения
sk: Komentár zamietnutia
sl: Komentar ob zavrnitvi
sv: Kommentar till avvisning
vi: Ghi chú từ chối
zh_cn: 拒绝说明

# RejectionIntroduction
source: Click '{0}' below to reject the content changes made to {1}. You can enter reasons for your rejection below, these may help the original content author {2} in correcting the content.
ar: انقر فوق '{0}' أدناه لرفض تغييرات المحتوى على {1}. يمكنك إدخال أسباب الرفض الخاصة بك أدناه، وقد تساعد هذه النسخة الأصلية بتأليف المحتوى {2} في تصحيح المحتوى.
da: Klik på '{0}' for at afvise indholds ændringer på {1}. Du kan anføre en årsag til din afvisning nedenfor. Det kan eventuelt hjælpe indholds redaktør {2} med at korrigere indholdet.
de: Klicken Sie unten auf '{0}' um die Änderungen am Inhalt, die in {1} vorgenommen wurden, zu verwerfen. Sie können Gründe für die Ablehnung weiter unten eintragen. Diese können dem ursprünglichen Autor {2} bei der Korrektur des Inhalts helfen.
es: De click abajo en '{0}' para rechazar los cambios de contenido hechos a {1}. Puede escribir las razones para su rechazo abajo. Dichas razones pueden ayudar al autor del contenido original {2} en la corrección del contenido.
fo: Trýst á '{0}'niðanfyri um tú vil avvísta innihaldsbroytingarnar sum gjørdar eru til {1}. Tú kann greiða frá hví tú avvísur niðanfyri og at høvundin {2} kann rætta innihaldi.
fr: Cliquez sur {0} pour rejeter les modifications faites sur {1}. Vous pouvez indiquer la raison du refus afin que l'auteur pourra corriger le contenu.
fr_ca: Cliquez sur {0} pour rejeter les modifications faites sur {1}.
pl: Kliknij '{0}' poniżej aby odrzucić zmiany wykonane dla {1}. Możesz podać powody, aby pomóc autorowi {2} w poprawieniu zawartości.
pt_br: Clique em '{0}' abaixo para rejeitar as alterações de conteúdo feitas para {1}. Você pode entrar razões para a sua rejeição abaixo, estes podem ajudar o autor do conteúdo original {2} na correção do conteúdo.
ru: Нажмите кнопку '{0}', чтобы отклонить содержание изменения, внесенные в {1}. Вы можете ввести причин для отказа, это может помочь автору оригинального содержания {2} в корректировке содержания.
sk: Klinutím na '{0}' tu nižšie zamietnete zmeny vytvorené v {1}. Môžete zadať dôvod Vášho zamietnutia, aby mohol autor {2} patrične upraviť obsah.
sl: Kliknite '{0}' spodaj, da zavrnete spremembe vsebine {1}. Spodaj lahko vnesete vzrok vaše zavrnitve, ki lahko pomagajo avtorju prvotne vsebine {2} pri popravljanju vsebine.
sv: Tryck på '{0}' för att avslå förändringsbegäran grod på {1}. Du kan ange anledning nedan för att på så sätt hjälpa författaren {2} med att rätta innehållet.
vi: Nhấp vào '{0}' dưới đây để từ chối thay đổi nội dung cho {1}. Bạn có thể nhập những lý do từ chối của bạn dưới đây, những điều này có thể giúp tác giả nội dung ban đầu {2} trong sửa chữa nội dung.

# RejectionPageUntitledModuleName
source: this module
ar: هذه الوحدة النمطية
da: dette modul
de: dieses Modul
es: este módulo
fa: این ماژول
fo: hetta mótul
fr: ce module
fr_ca: ce module
pl: ten moduł
pt_br: Este módulo
ru: этот модуль
sk: tento modul
sl: ta modul
sv: denna modul
vi: mô-đun này
zh_cn: 这个模块

# RejectionPageUpdateButton
source: Reject Changes
ar: رفض التغييرات
da: Afvis ændringer
de: Änderungen ablehnen
es: Rechazar cambios
fa: تغییرات رد شد
fo: Vrakað broytingar
fr: Rejeter les modifications
fr_ca: Rejeter les modifications
pl: Odrzuć zmiany
pt_br: Rejeitar alterações
ru: Отклонить изменения
sk: Zamietnúť zmeny
sl: Zavrni spremembe
sv: Avvisa förändringar
vi: Từ chối thay đổi
zh_cn: 拒绝修改

# RequestApprovalToolTip
source: Request Approval for this Draft Content Instance
ar: طلب الموافقة على هذه "الحالة محتوى مشروع"
da: Anmod om godkendelse af denne kladde indhold forekomst
de: Genehmigung für diesen Entwurf anfordern
es: Solicitar aprobación para el borrador de esta instancia de contenido
fo: Umbið góðkenning av hesum innihaldskladduføri
fr: Demande la validation pour le brouillon
fr_ca: Demander une approbation pour ce brouillon
pl: Żądaj zatwierdzenia dla tego Szkicu
pt_br: Aprovação pedido para este Instância conteúdo Projecto
ru: Просьба об утверждении проекта этого черновика
sk: Žiadosť o schválenie pre návrh ozmeny obsahu
sl: Zahtevaj odobritev za ta primerek osnutka vsebine
sv: Begär godkännande av detta utkast
vi: Yêu cầu xét duyệt cho bản dự thảo này của thực thể nội dung
zh_cn: 对这个草稿请求批准

# ViewLive
source: Live Content
ar: ويعيش المحتوى
da: Live indhold
de: Live-Inhalt
es: Contenido publicado
fo: Vís beinleiðis
fr_ca: Contenu publié
pl: Zawartość online
ru: Живой контент
sk: Živý obsah
sl: Živa vsebina
sv: Levande innehåll
vi: Nội dung đang dùng
zh_cn: 实际内容

# ViewWorkInProgress
source: Work in Progress
ar: التقدم في العمل
da: Der arbejdes på dette
de: In Arbeit
es: Trabajo en curso
fa: کار درحال انجام است
fo: Ávegis arbeiði
fr: Travaux en cours
fr_ca: Contenu en rédaction
pl: Prace w toku
pt_br: Trabalho em andamento
ru: Работа продолжается
sk: V príprave
sl: Delo, ki poteka
sv: Pågående arbete
vi: Đang thực hiện
zh_cn: 进行中

# EditHtmlUpdateDraftButton
source: Update Draft
ar: تحديث مشروع
da: Opdater kladde
de: Entwurf aktualisieren
es: Actualizar borrador
fa: ویرایش پیش نویس
fo: Dagfør kladdu
fr: Sauver le brouillon
fr_ca: Mise à jour du brouillon
pl: Aktualizuj Szkic
pt_br: Atualizar Rascunho
ru: Обновить черновик
sk: Aktualizovať návrh
sl: Posodobi osnutek
sv: Uppdatera utkast
tr: Taslak Güncelle
vi: Cập nhật dự thảo
zh_cn: 更新草稿

# PageSettingsIsPendingLabel
source: Is Draft?
ar: هو مشروع؟
da: Er kladde?
de: Ist ein Entwurf?
es: ¿Es borrador?
fa: پیش نویس است؟
fo: Er kladda?
fr: Est un brouillon?
fr_ca: Est un brouillon?
pl: Jest Szkicem?
pt_br: É Projeto?
ru: Черновик?
sk: Návrh?
sl: Je osnutek?
sv: Är utkast?
tr: Taslak mı?
vi: Là dự thảo?
zh_cn: 是草稿？

# WorkflowStatus
source: Content Status
ar: حالة المحتوى
da: Indholds status
de: Inhaltsstatus
es: Estado del contenido
fa: وضعیت محتوا
fo: Innihaldsstøða
fr: Statut du contenu
fr_ca: Statut du contenu
pl: Status zawartości
pt_br: Status do Conteúdo
ru: Статус контента
sk: Stav obsahu
sl: Status vsebine
sv: Innehålls status
vi: Trạng thái nội dung
zh_cn: 内容状态

# WindowsLiveSecretKeyMinLengthWarning
source: Windows Live Secret Key must be at least 16 characters.
ar: يجب أن يكون مفتاح Windows Live السري مالا يقل عن 16 حرفاً.
da: Windows Live hemmelige nøgle skal være på mindst 16 karakterer.
de: Windows Live Secret Key muss aus mindestens 16 Zeichen bestehen.
es: La clave secreta de Windows Live debe tener al menos 16 caracteres.
fo: Windows Live loyndarlykil má verða í minsta lagi 16 stavir.
fr: "Windows Live Secret Key" doit avoir au moins 18 caractères.
fr_ca: La clé secrète Windows Live doit avoir au moins 16 caractères.
pl: Windows Live Secret Key musi mieć długość co najmniej 16 znaków.
pt_br: Windows Live chave secreta deve ser pelo menos 16 caracteres.
ru: Секретный ключ к Windows Live должен быть не менее 16 символов.
sk: Windows Live Secret Key musí mať dĺžku najmenej 16 znakov
sl: Tajni ključ za Windows Live mora imeti vsaj 16 znakov.
sv: Den hemliga nycklen för Windows Live, måste vara minst 16 tecken.
vi: Mã bí mật Windows Live phải có ít nhất 16 ký tự.
zh_cn: Windows Live 密钥至少16字符。

# NotInUserLookupRolesWarning
source: Sorry, you are not in a role allowed to use this feature.
ar: عذراً، أنت فى مجموعة لا يسمح لها باستخدام هذا التطبيق.
da: Beklager, du er ikke medlem af en rolle, som har tilladelse til at anvende denne feature.
de: Sorry, Sie gehören nicht der Gruppe an, die diesen Modultyp benutzen darf.
es: Disculpe, no pertenece a un rol autorizado para usar esta funcionalidad.
fa: متاسفم، شما حق استفاده از این ویژگسرا ندارید.
fo: Tíanverri, tú er ikki limur í einum leikluti sum kann brúka hetta eyðkenni.
fr: Désolé, vous n'avez pas les permissions pour utiliser cette fonctionnalité.
fr_ca: Vous n'avez pas les droits requis pour utiliser cette fonctionalité.
pl: Przepraszamy, nie należysz do roli która może używać tej funkcji.
pt_br: Desculpe, você não está em uma função autorizada a usar este recurso.
ru: К сожалению, ваша роль не разрешает использовать эту функцию.
sk: Prepáčte, ale nie ste v roli oprávnenej používať tento modul.
sl: Oprostite, niste v vlogi, ki ji je dovoljeno uporabljati to funkcijo.
sv: Tyvärr är du inte medlem i någon roll med rättigheter att använda denna funktion.
tr: Üzgünüz, bu modülü kullanmak için yetkiniz yok.
vi: Xin lỗi, bạn không được phân quyền để sử dụng tính năng này.

# UserLookupDialogSelectButton
source: Select
ar: حدد
da: Vælg
de: Auswählen
es: Seleccionar
fa: انتخاب
fo: Vel
fr: Sélectionner
fr_ca: Sélectionner
pl: Wybierz
pt_br: Selecionar
ru: Выбор
sk: Vybrať
sl: Izberi
sv: Välj
tr: Seç
vi: Chọn
zh_cn: 选择

# MemberListEmailLabel
source: Email
ar: بريد الكتروني
es: Correo
fa: ایمیل
fo: Teldubústaður
fr_ca: Courriel
ru: Почта
sl: E-pošta
sv: E-post
zh_cn: 电子邮件

# MemberListLoginNameLabel
source: Login Name
ar: اسم تسجيل الدخول
da: Login navn
de: Anmeldename
es: Nombre de usuario
fa: نام کاربری
fo: Innritanarnavn
fr: Nom d'utilisateur
fr_ca: Identifiant
pl: Login
pt_br: Nome de Usuario
ru: Ник/логин
sk: Login
sl: Prijavno ime
sv: Användarnamn
tr: Giriş Adı
vi: Tên đăng nhập
zh_cn: 登录名字

# CompareDraftToLiveLink
source: Compare Draft To Live
ar: مقارنة المشوع بالحقيقى
da: Sammenlign kladde med Live
de: Entwurf mit Live-Version vergleichen
es: Comparar borrador con la versión publicada
fa: مقایسه نسخه پیش نویس با نسخه منتشر شده
fo: Samanber kladdu við verðandi útgávu
fr: Comparer le brouillon envers l'original
fr_ca: Comparer le brouillon avec la version publiée
pl: Porównaj Szkic z zawartością Online
pt_br: Comparar Rascunho com Conteúdo Ativo
ru: Сравнить черновик и опубликованный
sk: Porovnajte návrh s živou verziou
sl: Primerjaj osnutek z živim
sv: Jämnför utkast med publicerat innehåll
tr: Taslağı gerçekle karşılaştırın.
vi: So sánh dự thảo và bản đăng
zh_cn: 比较草稿与正式版本

# CompareDraftToLiveTooltip
source: Compare the current draft version to the current live version of this content.
ar: مقارنة المسودة الحالية إلى الإصدار الحالي الحقيقى لهذا المحتوى.
da: Sammenlign den aktuelle kladde version med den aktuelle live version af dette indhold.
de: Vergleichen Sie den aktuellen Entwurf mit der aktuellen Live-Version dieses Inhalts
es: Comparar la versión actual del borrador con la versión actualmente publicada de este contenido.
fa: مقایسه نسخه پیش نویس این محتوا با نسخه منتشر شده آن.
fo: Samanber hesa kladdu við tí útgávu sum er útgivin í løtuni.
fr: Comparer le brouillon envers l'original actuellement en ligne.
fr_ca: Comparer le brouillon avec la version publiée de ce contenu.
pl: Porównaj zawartość Szkicu z zawartością aktualnie dostępną w sieci.
pt_br: Comparar a versão Rascunho com a versão ativa deste Conteúdo.
ru: Сравните текущую версию с черновиком.
sk: Porovnajte aktuálny návrh s aktuálnou živou verziou obsahu
sl: Primerjaj trenitno različico osnutka z živo različico te vsebine.
sv: Jämför den nuvarande utkast till den aktuella live versionen av det här innehållet.
tr: Mevcut taslak sürümü yayındaki güncel sürümle karşılaştırın.
vi: So sánh phiên bản dự thảo hiện tại với phiên bản đang được dùng của nội dung này.
zh_cn: 比较草稿版本与正式版本的内容。

# ContentAwaitingApproval
source: This content has been submitted for approval.
ar: هذا المحتوي تم نقلة الى مرحلة الموافقة
da: Dette indhold er sendt til godkendelse.
de: Dieser Inhalt wurde eingereicht mit der Bitte um Freigabe
es: Este contenido ha sido enviado para su aprobación.
fa: محتوا برای تصویب فرستاده شد.
fo: Hetta innihald er sent til góðkenningar.
fr: Le contenu est en cours d'approbation.
fr_ca: Ce contenu a été soumis pour approbation.
pl: Ta zawartość została wysłana do zatwierdzenia.
pt_br: Este conteúdo foi submetido para aprovação.
ru: Это содержание представлено на утверждение.
sk: Obsah bol zaslaný pre potvrdenie.
sl: Ta vsebina je bila predložena v odobritev.
sv: Innehållet är skickat för godkännande.
tr: Bu içerik onaya gönderilmelidir.
vi: Nội dung này đã được gửi để chờ phê duyệt.
zh_cn: 内容已经提交，等待批准。

# ContentEditsInProgress
source: This content has edits in progress.
ar: هذا المحتوي فى مرحلة تطوير التحرير
da: Indholdet redigeres for øjeblikket.
de: Dieser Inhalt wird gerade bearbeitet
es: Este contenido tiene ediciones en curso.
fa: این محتوا در حال تغییر برای کامل شدن است.
fo: Hetta innihald hevur broytingar ávegis.
fr: Le conteneu est en cours de modification(s).
fr_ca: Ce contenu est en cours de modification.
pl: Ta zawartość jest w trakcie edycji.
pt_br: Este conteúdo está sendo editado neste momento.
ru: Это содержание находится в процессе исправления.
sk: Obsah má aktuálne spracovávané úpravy.
sl: Ta vsebina ima urejanja v teku.
sv: Detta innehåll ändras just nu.
tr: Bu içeriğe ait uygulamada olan değişiklikler var.
vi: Nội dung này đang được chỉnh sửa.
zh_cn: 此项内容正在被编辑。

# ContentLastEditBy
source: Last Edit By
ar: أخر تحرير بواسطة
da: Seneste redigering af
de: Zuletzt bearbeitet durch
es: Última edición por
fa: آخرین ویرایش توسط
fo: Seinast dagført av
fr: Dernière modif. par
fr_ca: Dernière modification par
pl: Ostatnio zmienione przez
pt_br: Última Edição por
ru: Изменено
sk: Naposledy zmenené užívateľom
sl: Zadnje urejanje opravil
sv: Senast ändrad av
tr: Son olarak güncelleyen:
vi: Sửa lần cuối bởi
zh_cn: 修改人

# ContentLastEditDate
source: Last Edit Time
ar: تاريخ اخر تحرير
da: Seneste redigering
de: Zuletzt bearbeitet am
es: Fecha de la última edición
fa: زمان آخرین ویرایش
fo: Seinast dagført
fr: Hrs. dernière modif.
fr_ca: Dernière modification le
pl: Czas ostatniej zmiany
pt_br: Hora da Última Edição
ru: Время последнего изменения
sk: Posledný čas zmeny
sl: Čas zadnjega urejanja
sv: Senast ändrad
tr: Son güncelleme tarihi:
vi: Sửa lần cuối vào
zh_cn: 修改时间

# ContentStatusLabel
source: Content Status
ar: حالة المحتوى
da: Indholds status
de: Inhaltsstatus
es: Estado del contenido
fa: وضعیت محتوا
fo: Støða á innihaldi
fr: Status du contenu
fr_ca: Statut du contenu
pl: Status zawartości
pt_br: Status do Conteúdo
ru: Статус контента
sk: Stav obsahu
sl: Status vsebine
sv: Innehålls status
tr: İçerik Durumu
vi: Trạng thái nội dung
zh_cn: 内容状态

# ContentVersionHistory
source: Previous Versions
ar: الإصدارات السابقة
da: Tidligere versioner
de: Vorherige Versionen
es: Versiones previas
fa: نسخه های قبلی
fo: Fyrru útgávur
fr: Les versions précédentes
fr_ca: Versions précédentes
pl: Poprzednie wersje
pt_br: Versões Anteriores
ru: Предыдущие версии
sk: Predchádzajúce verzie
sl: Prejšnje različice
sv: Föregående versioner
tr: Önceki Sürümler
vi: Phiên bản cũ
zh_cn: 旧版本

# CurrentDraftHeadingFormat
source: Current Draft Version as of {0}
ar: الإصدار الحالي من مشروع اعتبارا من {0}
da: Aktuelle kladde version af {0}
de: Aktuelle Entwurfsversion zum {0}
es: Versión actual del borrador al {0}
fa: نسخه پیشنویس کنونی از {0}
fo: Kladdu útgáva í løtuni frá {0}
fr: Brouillon actuel version {0}
fr_ca: Brouillon actuel créé le {0}
pl: Obecna wersja Szkicu {0}
pt_br: AQ Versão Atual do Rascunho é a {0}
ru: Текущая версия черновика {0}
sk: Aktuálna verzia návrhu {0}
sl: Trenutna različica osnutka ob {0}
sv: Utkast av {0}
tr: {0} da mevcut taslak sürüm oluşturuldu
vi: Bản dự thảo hiện tại của {0}
zh_cn: 草稿版本{0}

# Template3ColumnsOver1ColumnTitle
source: 3 Columns Over 1 Column
ar: 3 أعمدة فوق العمود 1
da: 3 søjler over 1 søjle
de: 3 Spalten anstatt 1
es: 3 columnas sobre 1 columna
fa: سه ستون روی 1 ستون
fo: 3 kolonnir yvir 1 kollonnu
fr: 3 colonnes sur 1 colonne
fr_ca: 3 colonnes sur 1 colonne
pl: 3 kolumny nad 1 kolumną
pt_br: Mais de 3 Colunas 1 Coluna
ru: 3 колонки через 1 колонку
sk: 3 stĺpce nad 1 stĺpcom
sl: 3 stolpci prek 1 stolpca
sv: 3 Columner över 1 Column
vi: 3 cột trên 1 cột
zh_cn: 3列加1列

# Template4ColumnsOver1ColumnTitle
source: 4 Columns Over 1 Column
ar: 4 أعمدة فوق العمود 1
da: 4 søjler over 1 søjle
de: 4 Spalten anstatt 1
es: 4 columnas sobre 1 columna
fa: چهار ستون روی 1 ستون
fo: 4 kolonnir yvir 1 kollonnu
fr: 4 colonnes sur 1 colonne
fr_ca: 4 colonnes sur 1 colonne
pl: 4 kolumny nad 1 kolumną
pt_br: 4 colunas sobre uma coluna
ru: 4 колонки через 1 колонку
sk: 4 stĺpce nad 1 stĺpcom
sl: 4 stolpci prek 1 stolpca
sv: 4 Columner över 1 Column
vi: 4 cột trên 1 cột
zh_cn: 4列加1列

source: File Browser
ar: ملف المتصفح
da: Fil oversigt
de: Dateiexplorer
es: Explorador de archivos
fa: مرورگر فایل
fo: Fílukagi
fr: Explorateur de fichiers
fr_ca: Explorateur de fichiers
pl: Przeglądarka plików
pt_br: Navegador de Arquivos
ru: Обозреватель файлов
sk: Správca súborov
sl: Brskalnik datotek
sv: Filhanterare
tr: Dosya Yöneticisi
vi: Trình duyệt tập tin
zh_cn: 文件浏览器

# PageBrowseNode
source: Pages
ar: صفحات
da: Sider
de: Seiten
es: Páginas
fa: صفحات
fo: Síður
pl: Strony
pt_br: Páginas
ru: Страницы
sk: Strany
sl: Strani
sv: sidor
vi: Trang
zh_cn: 页面

# AjaxLoadingMessage
source: Loading...
ar: تحميل...
da: Indlæser...
de: Lade...
es: Cargando...
fa: در حال بارگذاری...
fo: Løðar...
fr: Chargement...
fr_ca: Chargement...
pl: Ładowanie...
pt_br: Carregando...
ru: Загрузка ...
sk: Načítavam...
sl: Nalaganje...
sv: Laddar ...
tr: Yükleniyor...
vi: Đang nạp...
zh_cn: 加载中...

# CreateDraftButton
source: Create Draft
ar: إنشاء مشروع
da: Opret kladde
de: Entwurf erstellen
es: Crear borrador
fa: ایجاد پیش نویس
fo: Stovna kladdu
fr: Création brouillon
fr_ca: Créer un brouillon
pl: Utwórz Szkic
pt_br: Criar Rascunho
ru: Создать черновик
sk: Vytvoriť návrh
sl: Izdelaj osnutek
sv: Skapa utkast
tr: Taslak Oluştur
vi: Tạo dự thảo
zh_cn: 生成草稿

# FileBrowseDialogHeading
source: Click on a file and then click Select
ar: انقر فوق ملف، ومن ثم انقر فوق تحديد
da: Klik på en fil og klik derefter på Vælg
de: Klicken Sie auf eine Datei und dann auf Auswählen
es: De click en un archivo y después en seleccionar
fa: روی فایل کلیک و سپس انتخاب را کلیک نمائید
fo: Trýst á eina fílu og trýst á Vel
fr: Cliquez sur un fichier puis s
fr_ca: Cliquer sur le fichier et ensuite cliquer sur Sélectionner
pl: Kliknij plik a następnie 'Zaznacz'
pt_br: Clique sobre um arquivo e, em seguida, clique em 'Selecionar'
ru: Выберите файл, а затем нажмите кнопку Выбрать
sk: Kliknite na súbor a potom na Vybrať
sl: Kliknite na datoteko in nato kliknite Izberi
sv: Klicka först på en fil, därefter klickar du på 'Välj'
tr: Önce dosya üzerine, sonra Seç tuşuna tıklayın
vi: Bấm vào một tập tin và bấm Chọn
zh_cn: 点击一个文件然后点选择

# SelectButton
source: Select
ar: حدد
da: Vælg
de: Auswählen
es: Selecionar
fa: انتخاب
fo: Vel
fr: Sélection
fr_ca: Sélectionner
pl: Zaznacz
pt_br: Selecionar
ru: Выберите
sk: Vybrať
sl: Izberi
sv: Välj
tr: Seç
vi: Chọn
zh_cn: 选择

# SelectionLabel
source: Selection
ar: اختيار
da: Valg
de: Auswahl
es: Selección
fa: انتخاب
fo: Valg
fr_ca: Sélection
pl: Zaznaczenie
pt_br: Seleção
ru: Выбор
sk: Výber
sl: Izbira
sv: Val
tr: Seçim
vi: Lựa chọn
zh_cn: 选择

# GeneralBrowseAndUploadRoles
source: Browse and Upload Files
ar: الأدوار التي يمكن تصفح وتحميل الملفات.
da: Roller som kan gennemse og uploade filer
de: Gruppen, die Dateien auswählen und hochladen dürfen.
es: Roles que pueden explorar y subir archivos.
fa: نقش هایی که می توانند فایل ها را ببینند و فایل آپلود کنند
fo: Leiklutir sum kunna kaga og útløða fílur.
fr: Rôles pouvant afficher et télécharger des fichiers
fr_ca: Rôles pouvant parcourir et télécharger des fichiers.
pl: Role które mogą przeglądać i ładować pliki.
pt_br: Funções que podem navegar e carregar arquivos.
ru: Роли, которые могут просматривать и загружать файлы.
sk: Role oprávnené prehliadať a nahrávať súbory.
sl: Vloge, ki lahko brskajo in nalagajo datoteke.
sv: Roller som kan bläddra och ladda upp filer.
tr: Dosyaları görüntüleyen ve yükleyebilen roller
vi: Quyền được phép duyệt và tải lên tập tin.
zh_cn: 可以浏览并且上传文件的角色
