Repository: i7MEDIA/mojoportal
Catalog: Web/App_GlobalResources/Resource.*.resx
Languages: ar, da, de, es, fa, fo, fr, fr_ca, hr, ja, pl, pt_br, ru, sk, sl, sv, tr, vi, zh_cn

# WebPartAdminSelectedWebParts
source: Selected WebParts
ar: أجزاء ويب المحدد
da: Valgte Web-dele
de: Ausgewählte Web-Parts
es: WebParts Seleccionadas
fa: WebPartهای انتخاب شده
fo: Valdir netlutir
fr: WebParts sélectionnées
fr_ca: WebParts sélectionnées
hr: Odabrani web partovi
ja: 選択したWebパーツ
pl: Wybrane WebPart'y
pt_br: WebParts selecionados
ru: Выбранные веб-части
sk: Vybrané WebPart-y
sl: Izbrani deli WebParts
sv: Valda WebParts
vi: Các WebPart lựa chọn
zh_cn: 选择的 WebParts

# WebPartAdminUpdateButton
source: Install
ar: قم بتثبيت
da: Installér
de: Installieren
es: Instalar
fa: نصب
fo: Innlegg
fr: Installation
fr_ca: Installer
hr: Instaliraj
ja: インストール
pl: Instaluj
pt_br: Instalar
ru: Установить
sk: Inštalovať
sl: Namesti
sv: Installera
tr: Kur
vi: Cài đặt
zh_cn: 安装

# WebPartAllInstalledMessage
source: All Available WebParts are Currently Installed. To add new WebParts, drop the assembly in the bin folder.
ar: جميع "أجزاء ويب المتوفرة" هي "مثبتة حاليا". لإضافة أجزاء ويب جديدة، قم بإفلات الجمعية العامة في مجلد سلة المحذوفات.
da: Alle tilgængelige web-dele er allerede installeret. For at tilføje en ny web-del skal du gemme dens assembly fil i bin-folderen.
de: Alle verfügbaren Web-Parts sind momentan installiert. Um neue Web-Parts hinzuzufügen legen Sie die Assembly im Bin-Ordner ab.
es: Todas las WebParts disponibles están instaladas. Para agregar nuevas WebParts, arrastre el assembly a la carpeta bin.
fo: Allir tøkir netlutir er innlagdir. Tú kann leggja ein nýggjan netlut við at goyma tilhoyrandi assembly fílu í bin-skjáttuna.
fr: Tous les Webparts disponibles sont actuellement installés. Pour ajouter de nouveaux WebParts copiez les assemblage dans le répertoire bin.
fr_ca: Tous les Webparts disponibles sont actuellement installés. Pour ajouter de nouveaux WebParts copiez les assembly dans le répertoire bin.
hr: Svi raspoloživi web partovi su instalirani. Za dodavanje novih web partova, smjestite njihov assembly u bin mapu.
ja: 現在すべての利用可能なWebパーツはインストールされています。新しいWebパーツを追加するためにはアセンブリをbinフォルダーに入れてください。
pl: Wszystkie dostępne WebPart'y są obecnie zainstalowane. Aby dodać nowe, wrzuć zestaw do folderu bin.
pt_br: Todos os WebParts disponíveis estão instalados atualmente. Para adicionar novas WebParts, solte o assembly na pasta bin.
ru: Все доступные веб-части уже установлены. Для добавления новой веб-части положите соответствующую сборку в папку bin.
sk: Všetky dostupné WebParts sú aktuálne nainštalované. Pre inštaláciu nových vložte potrebnú assembly do bin adresára.
sl: Vsi razpoložljivi deli WebParts so trenutno nameščeni. Za dodajanje novih delov WebParts zbrišite sestav v mapi bin.
sv: Alla tillgängliga WebParts är redan installerade. För att lägga till nya WebParts, lägg till samlingen (assembly) i bin-biblioteket.
vi: Tất cả các WebPart có sẵn hiện đã được cài đặt. Để thêm các WebPart mới, thêm assembly (DLL) vào thư mục bin.
zh_cn: 所有有效的WebParts已经被安装,要添加新的WebPart,请把程序集文件添加到Bin文件夹中

# WebPartAllowMultipleInstancesOnMyPageLabel
source: Allow Multiple Instances on MyPage?
ar: السماح بنسخ متعددة على MyPage؟
da: Tillad flere instanser på MinSide?
de: Mehrere Objekte auf MyPage erlauben?:
es: ¿Permitir instancias múltiples en MiPagina?
fo: Loyva fleiri lutum á MínSíða?
fr: Autoriser les instances multiples sur MaPage?
fr_ca: Autoriser les instances multiples sur Ma page?
hr: Dozvoliti više instanci na MyPage?
ja: マイページでマルチインスタンスを許可?
pl: Zezwalaj na wielokrotne wystąpienia na 'MojaStrona' ?
pt_br: Permitir múltiplas páginas em "MyPage"?
ru: Разрешить несколько экземпляров на персональной странице?
sk: Povoliť viacnásobný výskyt na 'Moja Strana'?
sl: Dovoli večkratne primerke na Moji strani?
sv: Tillåt multipla instanser på "Min Sida"?
tr: Sayfam'da birden çok kopyaya izin ver?
vi: Cho phép nhiều thực thể trên Trang cá nhân?
zh_cn: 在 “我的页面” 中允许多个实例?

# WebPartAppearanceEditorTitle
source: Appearance
ar: المظهر
da: Udseende
de: Design
es: Apariencia
fa: ظاهر
fo: Útsjónd
fr: Apparence
fr_ca: Apparence
hr: Izgled
ja: 外観
pl: Wygląd
pt_br: Aparência
ru: Вид
sk: Vzhľad
sl: Izgled
sv: Utseende
vi: Bề ngoài
zh_cn: 外观

# WebPartAssemblyNameLabel
source: Assembly Name
ar: اسم المجمع
da: Assembly navn
es: Nombre del assembly
fa: نام اسمبلی
fo: Assembly navn
fr: Nom de l'assemblage
fr_ca: Nom de l'assembly
hr: Naziv assemblyja
ja: アセンブリ名
pl: Nazwa zestawu
pt_br: Nome do Assembly
ru: Название сборки
sk: Názov assembly
sl: Ime sestava
sv: Samlingsnamn (Assembly name)
vi: Tên bộ phận lắp ráp (Assembly)
zh_cn: 程序集名

# WebPartAvailableForContentSystemLabel
source: Available for Content System
ar: المتاحة لنظام محتوى
da: Tilgængelig for hjemmesiden
de: Für das Content-System verfügbar
es: Disponible para el sistema de contenido
fo: Er tøkt hjá heimasíðuni
fr: Disponible pour la gestion de contenu?
fr_ca: Disponible pour la gestion de contenu?
hr: Raspoloživo za portal
ja: コンテンツシステムで使用可能
pl: Dostępne dla systemu zawartości
pt_br: Disponível para o sistema de conteúdo
ru: Доступна в системе управления контентом?
sk: Dostupné pre Správu obsahu
sl: Razpoložljivo za sistem vsebine
sv: Tillgängligt för innehållssystemet
vi: Sẵn có cho Hệ thống nội dung
zh_cn: 对内容系统有效

# WebPartAvailableForMyPageLabel
source: Available for MyPage?
ar: يتوفر ل MyPage؟
da: Tilgængelig for MinSide?
de: Für MyPage verfügbar?
es: ¿Disponible para MiPagina?
fa: در صفحه شخصی قابل دسترسی باشد؟
fo: Tøkt á MínSíða?
fr: Disponible sur MaPage?
fr_ca: Disponible pour Ma page?
hr: Raspoloživo za MyPage?
ja: マイページで使用可能?
pl: Dostępne dla 'MojaStrona' ?
pt_br: Habilitado para "MyPage"?
ru: Доступна на персональной странице?
sk: Dostupné pre 'Moja Strana'?
sl: Na voljo za Mojo stran?
sv: Tillgängligt för MinSida?
vi: Sẵn có cho Trang cá nhân?
zh_cn: 使用 “我的页面”?

# WebPartAvailableNameLabel
source: WebParts Available For Installation
ar: أجزاء ويب متوفرة للتثبيت
da: Web-dele tilgængelig for installation
de: Web-Parts, die für die Installation verfügbar sind
es: WebParts disponibles para instalación
fo: Netlutir, ið kunna leggast inn
fr: WebParts disponibles pour l'installation
fr_ca: WebParts disponibles pour l'installation
hr: Web partovi raspoloživi za instalaciju
ja: インストール可能なWebパーツ
pl: WebPart'y dostępne do instalacji
pt_br: WebParts disponível para instalação
ru: Доступные для установки веб-части
sk: WebPart je dostupný pre inštaláciu
sl: Deli WebParts, razpoložljivi za namestitev
sv: WebParts tillgängliga för installation
vi: Các WebPart sẵn sàng để cài đặt
zh_cn: WebParts 可供安装

# WebPartBehaviorEditorTitle
source: Behavior
ar: السلوك
da: Adfærd
de: Verhalten
es: Comportamiento
fa: رفتار
fo: Atburður
fr: Comportement
fr_ca: Comportement
hr: Svojstva
ja: 動作
pl: Zachowanie
pt_br: Comportamento
ru: Поведение
sk: Správanie
sl: Vedenje
sv: Beteende
vi: Hành vi
zh_cn: 行为

# WebPartCatalogMoreLink
source: more...
ar: المزيد...
da: mere...
de: mehr...
es: más...
fa: بیشتر
fo: meira...
fr: plus...
fr_ca: plus...
hr: više...
ja: 続き...
pl: więcej...
pt_br: mais...
ru: далее...
sk: viac...
sl: več...
sv: mer...
vi: thêm...
zh_cn: 更多...

# WebPartClassNameLabel
source: Class Name
ar: اسم الفئة
da: Klasse navn
de: Klassenname
es: Nombre de clase
fa: نام کلاس
fo: Klassa navn
fr: Nom de la classe
fr_ca: Nom de la classe
hr: Naziv klase
ja: クラス名
pl: Nazwa klasy
pt_br: Nome da classe
ru: Название класса
sk: Názov triedy
sl: Ime razreda
sv: Klassnamn
vi: Tên lớp
zh_cn: 类名

# WebPartCloseVerbDescription
source: Close this content
ar: قم بإغلاق هذا المحتوى
da: Luk dette indhold
de: Diesen Inhalt schließen
es: Cerrar este contenido
fa: بستن این محتوا
fo: Lat lutin aftur
fr: Fermer ce contenu
fr_ca: Fermer ce contenu
hr: Zatvaranje sadržaja
ja: コンテンツを閉じる
pl: Zamknij tę zawartość
pt_br: Fechar este conteúdo
ru: Закрыть этот контент
sk: Zavrieť obsah
sl: Zapri to vsebino
sv: Stäng detta innehåll
tr: Bu içeriği kapat
vi: Đóng nội dung này.
zh_cn: 关闭内容

# WebPartCloseVerbText
source: Close
ar: إغلاق
da: Luk
de: Schließen
es: Cerrar
fa: بستن
fo: Lat aftur
fr: Fermer
fr_ca: Fermer
hr: Zatvori
ja: 閉じる
pl: Zamknij
pt_br: Fechar
ru: Закрыть
sk: Zavrieť
sl: Zapri
sv: Stäng
tr: Kapat
vi: Đóng
zh_cn: 关闭

# WebPartDeleteVerbDescription
source: Delete this content
ar: حذف هذا المحتوى
da: Slet dette indhold
de: Diesen Inhalt löschen
es: Eliminar este contenido
fa: حذف این محتوا
fo: Strika henda lutin
fr: Effacer ce contenu
fr_ca: Supprimer ce contenu
hr: Brisanje sadržaja
ja: コンテンツの削除
pl: Usuń tę zawartość
pt_br: Apagar o conteúdo
ru: Удалить этот контент
sk: Zmazať obsah
sl: Zbriši to vsebino
sv: Ta bort detta innehåll
tr: Bu içeriği sil
vi: Xóa nội dung này
zh_cn: 删除内容

# WebPartDeleteVerbText
source: Delete
ar: حذف
da: Slet
de: Löschen
es: Eliminar
fa: حذف
fo: Strika
fr: Effacer
fr_ca: Supprimer
hr: Izbriši
ja: 削除
pl: Usuń
pt_br: Apagar
ru: Удалить
sk: Zmazať
sl: Zbriši
sv: Ta bort
tr: Sil
vi: Xóa
zh_cn: 删除

# WebPartDescriptionLabel
source: Description
ar: وصف
da: Beskrivelse
de: Beschreibung
es: Descripción
fa: شرح
fo: Lýsing
hr: Opis
ja: 説明
pl: Opis
pt_br: Descrição
ru: Описание
sk: Popis
sl: Opis
sv: Beskrivning
tr: Açıklama
vi: Mô tả
zh_cn: 描述

# WebPartEditCancelButton
source: Cancel
ar: إلغاء الأمر
da: Annuller
de: Abbrechen
es: Cancelar
fa: انصراف
fo: Ógilda
fr: Annuler
fr_ca: Annuler
hr: Odustani
ja: キャンセル
pl: Anuluj
pt_br: Cancelar
ru: Отмена
sk: Zrušiť
sl: Prekliči
sv: Avbryt
tr: Vazgeç
vi: Huỷ bỏ
zh_cn: 取消

# WebPartEditDeleteButton
source: Delete
ar: حذف
da: Slet
de: Löschen
es: Eliminar
fa: حذف
fo: Strika
fr: Annuler
fr_ca: Supprimer
hr: Izbriši
ja: 削除
pl: Usuń
pt_br: Excluir
ru: Удалить
sk: Zmazať
sl: Zbriši
sv: Ta bort
tr: Sil
vi: Xóa
zh_cn: 删除

# WebPartEditDeleteWarning
source: Are you sure you want to remove this WebPart?
ar: هل أنت متأكد من أنك تريد إزالة جزء ويب هذا؟
da: Er du sikker på at du vil fjerne denne Web-del?
de: Sind Sie sicher, dass Sie diesen Web-Part entfernen möchten?
es: ¿Está seguro de borrar esta WebPart?
fa: آیا شما از حذف این وب‌پارت اطمینان دارید؟
fo: Vil tú strika henda netlut?
fr: Êtes-vous sûr de vouloir supprimer ce WebPart?
fr_ca: Êtes-vous certain de vouloir supprimer ce WebPart?
hr: Želite li doista ukloniti ovaj web part?
ja: このWebパーツを消去してよろしいか?
pl: Czy na pewno usunąć ten WebPart?
pt_br: Tem certeza de que deseja remover este WebPart?
ru: Вы уверены, что хотите удалить выбранную веб-часть?
sk: Skutočne chcete odstrániť WebPart?
sl: Ste prepričani, da želite zbrisati ta WebPart?
sv: Är du säker på att du vill ta bort denna WebPart?
vi: Bạn có chắc chắn muốn loại bỏ WebPart này không?
zh_cn: 确认删除此WebPart?

# WebPartEditLabel
source: Edit WebPart
ar: تحرير جزء ويب
da: Rediger Web-del
de: Web-Part bearbeiten
es: Editar WebPart
fa: ویرایشWebPart
fo: Rætta netlut
fr: Modifier le WebPart
fr_ca: Modifier le WebPart
hr: Uredi web part
ja: Webパーツの編集
pl: Edytuj WebPart
pt_br: Editar WebPart
ru: Редактирование веб-части
sk: Upraviť WebPart
sl: Uredi WebPart
sv: Redigera WebPart
vi: Chỉnh sửa WebPart
zh_cn: 编辑 WebPart

# WebPartEditorApplyVerbDescription
source: Applies your changes
ar: يتم تطبيق التغييرات الخاصة بك
da: Anvend ændringer
de: Wendet Ihre Änderungen an
es: Aplica sus cambios
fa: تغییرات شما اعمال می شود.
fo: Ger broytingar virknar
fr: Appliquer les changements
fr_ca: Appliquer les modifications
hr: Provođenje izmjena
ja: 変更を適用
pl: Wdraża Twoje zmiany
pt_br: Aplica-se as alterações
ru: Применить изменения
sk: Potvrďte zmeny
sl: Uveljavi vaše spremembe
sv: Sparar dina ändringar
vi: Áp dụng những thay đổi
zh_cn: 应用变动

# WebPartEditorApplyVerbText
source: Apply
ar: تطبيق
da: Aktivér
de: Anwenden
es: Aplicar
fa: اعمال
fo: Virkisgerð
fr: Appliquer
fr_ca: Appliquer
hr: Provedi
ja: 適用
pl: Zastosuj
pt_br: Aplicar
ru: Применить
sk: Potvrď
sl: Uveljavi
sv: Spara
vi: Áp dụng
zh_cn: 应用

# WebPartEditorCancelVerbDescription
source: Cancels changes and closes the editor.
ar: إلغاء التغييرات وإغلاق المحرر.
da: Dropper ændringer og lukker editoren.
de: Bricht die Änderungen ab und schließt den Editor.
es: Cancela los cambios y cierra el editor.
fa: تغییرات لغو شود و ویرایشگر بسته شود.
fo: Vrakað broytingar og lat ritilin aftur.
fr: Annuler les modifications et fermer l'éditeur.
fr_ca: Annuler les modifications et fermer l'éditeur.
hr: Otkazivanje izmjena i zatvaranej editor.
ja: 変更をキャンセルしてエディターを閉じる。
pl: Anuluje zmiany i zamyka edytor.
pt_br: Cancela as mudanças e fecha o editor.
ru: Отменить изменения и закрыть редактор
sk: Zrušiť zmeny a zavrieť editor.
sl: Prekliče spremembe in zapre urejevalnik.
sv: Avbryter ändringar och stänger editorn.
tr: Değişiklikleri iptal et ve editörü kapat
vi: Hủy bỏ thay đổi và đóng trình soạn thảo.
zh_cn: 取消变动并关闭编辑器.

# WebPartEditorCancelVerbText
source: Cancel
ar: إلغاء الأمر
da: Annuller
de: Abbrechen
es: Cancelar
fa: انصراف
fo: Ógilda
fr: Annuler
fr_ca: Annuler
hr: Odustani
ja: キャンセル
pl: Anuluj
pt_br: Cancelar
ru: Отмена
sk: Zrušiť
sl: Prekliči
sv: Avbryt
tr: Vazgeç
vi: Hủy bỏ
zh_cn: 取消

# WebPartEditorHeaderCloseVerbDescription
source: Closes the editor
ar: إغلاق المحرر
da: Lukker editoren
de: Schließt den Editor
es: Cierra el editor
fa: بستن ویرایشگر
fo: Letur ritilin aftur
fr: Fermer l'éditeur
fr_ca: Fermer l'éditeur
hr: Zatvaranje editora
ja: エディタを閉じる
pl: Zamknij edytor
pt_br: Fechar o Editor
ru: Закрыть редактор
sk: Zavrieť editor
sl: Zapre urejevalnik
sv: Stänger editorn.
vi: Đóng trình soạn thảo
zh_cn: 关闭编辑器

# WebPartEditorHeaderCloseVerbText
source: Close
ar: إغلاق
da: Luk
de: Schließen
es: Cerrar
fa: بستن
fo: Lat aftur
fr: Fermer
fr_ca: Fermer
hr: Zatvori
ja: 閉じる
pl: Zamknij
pt_br: Fechar
ru: Закрыть
sk: Zavrieť
sl: Zapri
sv: Stäng
tr: Kapat
vi: Đóng
zh_cn: 关闭

# WebPartEditorHeaderText
source: Web Part Editor
ar: محرر جزء ويب
da: Web-del editor
de: Editor für Web-Parts
es: Editor de Web Part
fo: Netlutaviðgerði
fr: Editeur de WebPart
fr_ca: Éditeur de WebPart
hr: Editor web partova
ja: Webパーツエディター
pl: Edytor WebPart'ów
pt_br: Editor de Web Parts
ru: Редактирование веб-части
sk: Editor WebPart-ov
sl: Urejevalnik spletnega dela Web Part
vi: Trình soạn thảo WebPart
zh_cn: Web Part 编辑器

# WebPartEditorInstructionsText
source: Modify the properties of the Web Part, then click OK or Apply to apply your changes. Some Web Parts have no editable properties.
ar: تعديل خصائص "جزء ويب"، ثم انقر فوق موافق أو تطبيق لتطبيق التغييرات الخاصة بك. بعض "أجزاء ويب" قد لا يوجد خصائص قابلة للتحرير.
da: Modificer Web-delens egenskaber. Klik derefter OK eller Anvend for at aktivere dine ændringer. Nogle Web-dele har ingen egenskaber der kan redigeres.
de: Verändern Sie die Eigenschaften des Web-Parts, klicken Sie anschließend OK oder Anwenden um die Änderungen anzuwenden. Einige Web-Parts haben Eigenschaften, die nicht verändert werden können.
es: Modifique las propiedades de la Web Part, luego de click en OK o Aplicar para aplicar sus cambios. Algunas Web Parts no tienen propiedades editables.
fo: Laga eginleikar til á netlutinum. Trýst á OK ella Brúka aftaná so at tínar broytingar kunna gerast virknar. Nakrir netlutir hava ongar eginleikar sum kunna broytast.
fr: Modifiez les propriétés du WebPart, puis clickez sur OK ou Appliquer pour valider les changements. Certains WebParts n'ont pas de propriétés modifiables.
fr_ca: Modifiez les propriétés du WebPart, puis cliquez sur OK ou Appliquer pour valider les modifications. Certains WebParts n'ont pas de propriétés modifiables.
hr: Izmijenite svojstva web parta te potom kliknite OK ili Provedi za provedbu tih izmjena. Neki web partovi nemaju promjenjiva svojstva.
ja: Webパーツのプロパティを修正して，OK又は適用をクリックして変更を適用してください。Webパーツによっては編集できるプロパティがない場合もあります。
pl: Zmodyfikuj właściwości WebPart, kliknij OK lub Zastosuj aby wdrożyć zmiany. Niektóre WebPart'y nie mają edytowalnych właściwości.
pt_br: Modificar as propriedades da Web Part e, em seguida, clique em OK ou aplicar para aplicar as alterações. Algumas partes da Web não têm nenhuma propriedade editável.
ru: Отредактируйте свойства веб-части, затем нажмите «ОК» или «Применить» для внесения изменений. У некоторых веб-частей нет доступных для редактирования свойств.
sk: Upravte vlastnosti WebPart-u a kliknutím na Ok alebo Potvrď potvrďte zmeny. Niektoré WebPart-y nemajú upraviteľné vlastnosti.
sl: Spremenite lastnosti spletnega dela Web Part, nato kliknite V redu ali Uveljavi, da uveljavite vaše spremembe. Nekateri spletni deli Web Parts nimajo lastnosti, ki bi jih bilo mogoče urejati.
sv: Ändra inställningarna för WebParten och klicka på OK eller Spara för att spara dina ändringar. Vissa WebParts har inga inställningar man kan ändra.
vi: Sửa đổi các thuộc tính của WebPart, sau đó nhấn Đồng ý hoặc Áp dụng để thực thi các thay đổi của bạn. Một số WebPart không có thuộc tính có thể chỉnh sửa.
zh_cn: 更新Web Part的属性, 点ok或应用来应用属性s. 一些 Web Parts 没有编辑属性

# WebPartEditorOKVerbDescription
source: Applies changes and closes the editor.
ar: تنفيذ التعديلات وإغلاق المحرر .
da: Aktivere ændringerne og lukker editoren.
de: Wendet Änderungen an und schließt den Editor.
es: Aplica los cambios y cierra el editor.
fa: تغییرات اعمال و ویرایشگر بسته شود
fo: Ger broytingarnar virknar og lat ritilin aftur.
fr: Appliquer les changements et fermer l'éditeur.
fr_ca: Appliquer les modifications et fermer l'éditeur.
hr: Provedba izmjena i zatvaranje editora.
ja: 変更を適用してエディターを閉じる。
pl: Wdraża zmiany i zamyka edytor.
pt_br: Aplica-se as alterações e fecha o editor.
ru: Применить изменения и закрыть редактор.
sk: Ukladanie zmien a zatváranie editora.
sl: Uveljavi spremembe in zapre urejevalnik.
sv: Sparar ändringar och stänger editorn.
vi: Áp dụng các thay đổi và đóng trình soạn thảo.
zh_cn: 应用改动并关闭编辑器

# WebPartEditUpdateButton
source: Save
ar: حفظ
da: Gem
de: Speichern
es: Grabar
fa: ذخیره
fo: Goym
fr: Sauver
fr_ca: Enregistrer
hr: Spremi
ja: 保存
pl: Zapisz
pt_br: Salvar
ru: Готово
sk: Uložiť
sl: Shrani
sv: Spara
tr: Kaydet
vi: Lưu
zh_cn: 保存

# WebPartEditVerbDescription
source: Edit
ar: تحرير
da: Redigér
de: Bearbeiten
es: Editar
fa: ویرایش
fo: Rætta
fr: Modifier
fr_ca: Modifier
hr: Uređivanje
ja: 編集
pl: Edycja
pt_br: Editar
ru: Изменить
sk: Upraviť
sl: Uredi
sv: Redigera
tr: Düzenle
vi: Chỉnh sửa
zh_cn: 编辑

# WebPartEditVerbText
source: Edit
ar: تحرير
da: Redigér
de: Bearbeiten
es: Editar
fa: ویرایش
fo: Rætta
fr: Modifier
fr_ca: Modifier
hr: Uredi
ja: 編集
pl: Edycja
pt_br: Editar
ru: Изменить
sk: Upraviť
sl: Uredi
sv: Redigera
tr: Düzenle
vi: Chỉnh sửa
zh_cn: 编辑

# WebPartEmptyCatalogZoneText
source: Sorry no content is currently available
ar: نأسف لا يوجد محتوي متاح حاليا
da: Beklager, der er ikke noget indhold tilgængelig
de: Sorry, momentan ist kein Inhalt verfügbar.
es: Disculpe, no hay contenido disponible
fa: متاسفانه این محتوای موجود نمی باشد
fo: Tíanverri er einki innihald tøkt í løtuni
fr: Désolé, pas de contenu disponible.
fr_ca: Désolé, pas de contenu disponible.
hr: Nikakav sadržaj trenutno nije raspoloživ.
ja: 現在利用できるコンテンツがありません。
pl: Przepraszamy żadna zwartość nie jest w tym momencie dostępna
pt_br: Desculpe, este conteúdo não está disponível
ru: Извините, но никакой контент в данный момент не доступен
sk: Prepáčte žiaden obsah nie je dostupný
sl: Oprostite, trenutno ni na razpolago nobene vsebine
sv: Tyvärr, inget innehåll är för närvarande tillgängligt.
vi: Xin lỗi hiện chưa có nội dung nào
zh_cn: 抱歉,无有效内容

# WebPartEmptyZoneText
source: You can drag content here from other columns or click the green plus to add content.
ar: يمكنك سحب المحتوى هنا من أعمدة أخرى أو انقر فوق علامة زائد الخضراء لإضافة محتوى.
da: Du kan trække indhold hertil fra andre søjler eller klikke på det grønne plus for at tilføje indhold.
de: Sie können Inhalt von anderen Spalten hierher ziehen oder das grüne Plus anklicken um Inhalt hinzuzufügen.
es: Puede arrastrar contenido aquí desde otras columnas o dar click en el signo + verde para agregar contenido.
fo: Tú kann hála innihald hertil frá øðrum súlum ella trýsta á tað grøna pluss tekini um tú vil skráseta nýtt innihald.
fr: Vous pouvez déplacer ici du contenu depuis une autre colonne ou cliquer sur le plus vert pour ajouter du contenu.
fr_ca: Vous pouvez déplacer ici du contenu depuis une autre colonne ou cliquer sur le + vert pour ajouter du contenu.
hr: Sadržaj možete dovući ovamo iz drugih stupaca ili kliknuti na zeleni plus za dodavanje sadržaja.
ja: コンテンツを他の列からドラグしたり緑色の＋をクリックしてコンテンツを追加できる。
pl: Możesz przeciągnąć zawartość tutaj z innych kolumn lub kliknąć zielony plus aby dodać
pt_br: Você pode arrastar o índice aqui de outras colunas ou clicar no sinal de adiçã para adicionar o índice.
ru: Перетащите сюда контент из других столбцов или нажмите на зеленый плюс для добавления нового контента.
sk: Je tu možné presunúť obsah z iných stĺpcov a kliknutím na zelené plus pridať obsah.
sl: Sem lahko povlečete vsebino iz drugih stolpcev ali kliknete zeleni plus, da dodate vsebino.
sv: Du kan dra innehåll hit från andra kolumner eller klicka på det gröna plustecknet för att lägga till innehåll.
vi: Bạn có thể kéo nội dung từ các cột khác hoặc nhấp vào dấu cộng màu xanh lá cây để thêm nội dung.
zh_cn: 你可以从别处拖动内容到这里,也可以点绿色按钮添加内容

# WebPartExportVerbDescription
source: Export
ar: تصدير
da: Eksportér
es: Exportar
fa: صادر
fo: Flyt út
fr: Exporter
fr_ca: Exporter
hr: Izvoz
ja: エクスポート
pt_br: Exportar
ru: Экспорт
sl: Izvoz
sv: Exportera
tr: Ver
vi: Nhập dữ liệu
zh_cn: 输出

# WebPartExportVerbText
source: Export
ar: تصدير
da: Eksportér
es: Exportar
fa: صادر
fo: Flyt út
fr: Exporter
fr_ca: Exporter
hr: Izvezi
ja: エクスポート
pt_br: Exportar
ru: Экспорт
sl: Izvoz
sv: Exportera
tr: Ver
vi: Xuất dữ liệu
zh_cn: 输出

# WebPartHelpVerbDescription
source: Help
ar: مساعدة
da: Hjælp
de: Hilfe
es: Ayuda
fa: راهنما
fo: Hjálp
fr: Aide
fr_ca: Aide
hr: Pomoć
ja: ヘルプ
pl: Pomoc
pt_br: Ajuda
ru: Справка
sk: Pomoc
sl: Pomoč
sv: Hjälp
tr: Yardım
vi: Trợ giúp
zh_cn: 帮助

# WebPartIconLabel
source: Icon
ar: رمز
da: Ikon
es: Icono
fa: نمایه
fo: Ikon
fr_ca: Icône
hr: Ikona
ja: アイコン
pl: Ikona
pt_br: Icone
ru: Иконка
sk: Ikona
sl: Ikona
sv: Ikon
tr: İkon
vi: Biểu tượng
zh_cn: 图标

# WebPartInstalledWebPartsLabel
source: Installed WebParts
ar: أجزاء ويب المثبتة
da: Installerede Web-dele
de: Installierte Web-Parts
es: WebParts instaladas
fo: Innlagdir netlutir
fr: WebParts installés
fr_ca: WebParts installés
hr: Instalirani web partovi
ja: インストール済のWebパーツ
pl: Zainstalowane WebPart'y
pt_br: WebParts Instalados
ru: Установленные веб-части
sk: Nainštalované WebPart-y
sl: Nameščeni spletni deli WebParts
sv: Installerade WebParts
vi: Các WebPart đã cài đặt
zh_cn: 已经安装的 WebParts

# WebPartLayoutEditorPartTitle
source: Layout
ar: تخطيط
es: Distribución
fa: چیدمان
fo: Uppseting
fr: Disposition
fr_ca: Disposition
hr: Izgled
ja: レイアウト
pl: Układ
ru: Макет
sk: Vzhľad
sl: Postavitev
vi: Sắp đặt
zh_cn: 布局

# WebPartManagerCatalogTooltip
source: Click here to view available content.
ar: انقر هنا لعرض المحتويات المتوفرة.
da: Klik her for at vise tilgængeligt indhold.
de: Hier klicken um verfügbaren Inhalt anzusehen.
es: De click aquí para ver el contenido disponible.
fa: برای مشاهده محتوای موجود اینجا کلیک کنید.
fo: Trýst her um tú vil síggja tøkt innihald.
fr: Cliquez pour voir le contenu disponible.
fr_ca: Cliquez pour voir le contenu disponible.
hr: Kliknite ovdje za pregled raspoloživog sadržaja.
ja: ここをクリックして利用可能なコンテンツを表示する
pl: Kliknij tutaj aby przeglądać dostępną zawartość.
pt_br: Clique aqui para visualizar o conteúdo disponível.
ru: Нажмите для просмотра списка доступного контента
sk: Klikni tu pre zobrazenie dostupného obsahu.
sl: Kliknite tukaj, da prikažete razpoložljivo vsebino.
vi: Bấm vào đây để xem nội dung.
zh_cn: 点击此处访问有效内容.
