Repository: i7MEDIA/mojoportal
Catalog: Web/App_GlobalResources/Resource.*.resx
Languages: ar, da, de, es, fa, fo, fr, fr_ca, hr, ja, pl, pt_br, ru, sk, sl, sv, tr, vi, zh_cn

# LetterInfoEnabledLabel
source: Enabled?
ar: تمكين؟
da: Tilladt?:
de: Ausgeschaltet?:
es: ¿Habilitada?
fa: فعال ?
fo: Gilda?
fr: Activer?:
fr_ca: Activer?
hr: Omogućeno?
ja: 有効?:
pl: Włączony?
pt_br: Ativado?
ru: Включено?:
sk: Povolený?
sl: Omogočeno?
sv: Aktiverad?
tr: Aktif?
vi: Kích hoạt?
zh_cn: 允许?:

# LetterInfoEnableSendLogLabel
source: Enable Send Log?
ar: تمكين إرسال السجل؟
da: Tillad afsendelse af log?:
de: Log senden einschalten?:
es: ¿Activar el historial de envíos?
fa: امکان ارسال سابقه سیستم فعال شود؟
fo: Gilda sendan av loggbók?
fr: Activer le journal d'envoi?:
fr_ca: Activer le journal d'envoi?
hr: Omogućiti pošiljateljski dnevnik?
ja: ログの送信を有効?:
pl: Zezwalaj na log wysłanych?
pt_br: Ativar Enviar Log?
ru: Включить журнал рассылки?:
sk: Povoliť logovanie odosielania?
sl: Omogoči pošiljanje dnevnika?
sv: Aktivera utskickslogg?
tr: Mesaj gönderme aktif?
vi: Kích hoạt nhật ký gửi đi?
zh_cn: 允许发送日志?:

# LetterInfoEnableViewAsWebPageLabel
source: Enable View as Web Page?
ar: تمكين طريقة عرض كصفحة ويب؟
da: Tillad visning som webside?:
de: Ansicht als Webpage einschalten?:
es: ¿Activar la vista de página web?
fo: Gilda vísan sum heimasíðu?
fr: Activer la vue en page Web?:
fr_ca: Activer la vue comme page Web?
hr: Omogućiti prikaz u obliku web stranice?
ja: Webページで表示を有効?:
pl: Zezwalaj na widok strony Web?
pt_br: Ativar Visualizar como página da Web?
ru: Разрешить просмотр как веб-страницы?:
sk: Povoliť zobrazenie obsahu ako web stránku?
sl: Omogoči prikaz kot spletna stran?
sv: Aktivera vy som webbsida?
tr: Web sayfası olarak görüntüleme aktif?
vi: Cho phép xem như trang web?
zh_cn: 允许作为网页访问?:

# LetterInfoFromAddressLabel
source: Email From Address
ar: البريد الإلكتروني من عنوان
da: E-mail fra adresse:
de: E-Mail aus Adresse:
es: Correo electrónico del remitente
fa: ایمیل از آدرس
fo: Frá bústaður á telduposti
fr: De (adresse):
fr_ca: De (adresse courriel)
hr: E-adresa pošiljatelja:
ja: 発信アドレス:
pl: Adres nadawcy
pt_br: E-mail a partir de Endereço
ru: Отправлять письма с адреса
sk: Email adresa v "Od"
sl: Naslov pošiljatelja e-pošte
sv: Från adress
tr: E-Mail'i Gönderen:
vi: Địa chỉ email gửi
zh_cn: 邮件的地址:

# LetterInfoFromNameLabel
source: Email From Name
ar: البريد الإلكتروني من الاسم
da: E-mail fra navn:
de: E-Mail aus Name:
es: Nombre del remitente
fa: ایمیل از نام
fo: Frá navn á telduposti
fr: De (nom):
fr_ca: De (nom)
hr: Ime pošiljatelja:
ja: 発信者:
pl: Nazwa nadawcy
pt_br: E-mail a partir de Nome
ru: Отправлять от имени:
sk: Meno užívateľa v "Od"
sl: Ime pošiljatelja e-pošte
sv: Från namn
tr: E-Mail'de Kimden:
vi: Tên email gửi
zh_cn: 邮件中的姓名:

# LetterInfoLastModifiedLabel
source: Last Modified
da: Sidst ændret:
de: Zuletzt geändert:
es: Última modificación
fa: ویرایش شده :
fo: Síðst rættað
fr: Dernière modification:
fr_ca: Dernière modification
hr: Zadnja promjena:
ja: 最終更新:
pl: Ostatnio zmodyfikowano
pt_br: Última alteração
ru: Последнее изменение
sk: Naposledy zmenené
sl: Nazadnje spremenjeno
sv: Sist ändrat
tr: Son Değişiklik
vi: Lần sửa cuối
zh_cn: 最后修改:

# LetterInfoNewLink
source: New Newsletter
da: Nyt nyhedsbrev
de: Neuer Newsletter
es: Nueva lista de noticias
fa: خبرنامه جدید
fo: Nýtt tíðindabræv
fr: Nouvelle Newletter
fr_ca: Nouveau bulletin
hr: Novi e-leci
ja: 新規ニュースレター
pl: Nowy newsletter
pt_br: Novo Boletim informativo
ru: Новая рассылка
sk: Nový newsletter
sl: Nove Novice
sv: Nytt nyhetsbrev
tr: Yeni E-Bülten
vi: Bản tin mới
zh_cn: 添加时讯

# LetterInfoReplyToAddressLabel
source: Email Reply To Address
ar: الرد على البريد الإلكتروني إلى العنوان
da: E-mail svar-adresse:
de: E-Mail-Antwort an Adresse:
es: Correo electrónico de respuesta
fa: ایمیل جواب داده شود به آدرس:
fo: Svar adressa á telduposti
fr: Répondre à:
fr_ca: Répondre à (adresse courriel)
hr: E-adresa za odgovor:
ja: メールの返信アドレス:
pl: Adres 'odpowiedz do'
pt_br: Enviar e-mail resposta para o endereço
ru: Ответное письмо на адрес
sk: Email adresa v "Reply to"
sl: Naslov za odgovor na e-pošto
sv: Svara till
tr: E-Mail'in Yanıt Adresi:
vi: Địa chỉ email nhận trả lời
zh_cn: 收件地址:

# LetterInfoRolesThatCanApproveLabel
source: Roles That Can Approve For Sending
ar: الأدوار التي يمكن للموافقة على إرسال
da: Roller der kan godkende afsendelse:
de: Gruppen, die das Senden erlauben können:
es: Roles que pueden aprobar el envío
fa: نقش هایی که می توانند مجوز فرستادن صادر کنند:
fo: Leiklutir sum kunna góðkenna sending
fr: Rôles pouvant approuver pour l'envoi
fr_ca: Rôles pouvant approuver l'envoi d'un bulletin
hr: Uloge koje mogu odobriti slanje:
ja: 送信を承認できるロール:
pl: Role które mogą zatwierdzać do wysłania
pt_br: Funções que podem aprovar para enviar
ru: Роли с правом одобрения рассылки
sk: Role oprávnené povoliť odoslanie
sl: Vloge, ki lahko odobrijo pošiljanje
sv: Roller som kan godkänna utskick
tr: Göndermeyi onaylayan roller
vi: Quyền được phép xét duyệt gửi đi
zh_cn: 可以批准发送的角色:

# LetterInfoRolesThatCanEditLabel
source: Roles That Can Create and Edit Letters
ar: الأدوار التي يمكن أن خطابات تحرير/المؤلف:
da: Roller der kan redigere/forfatte breve:
de: Gruppen, die Newsletter bearbeiten/abfassen können:
es: Roles que pueden Editar/Crear listas de noticias
fa: نقش هایی که می توانند نامه ها را بنویسند و یا ویرایش کنند.
fo: Leiklutir sum kunna rætta/skriva brøv:
fr: Rôles pouvant modifier/auteur
fr_ca: Rôles pouvant modifier/créer un bulletin
hr: Uloge koje mogu uređivati ili potpisati e-letke:
ja: レターを編集／著作できるロール:
pl: Role które mogą edytować/tworzyć listy:
pt_br: Funções que pode editar Letras / Autor:
ru: Роли с правом редактирования/подписи писем
sk: Role oprávnené Editovať/Vytvoriť zoznamy:
sl: Vloge, ki lahko urejajo/izdelujejo pisma:
sv: Roller som kan redigera/skapa brev
tr: E-Bülteni düzenleyen/yazan roller
vi: Quyền được phép chỉnh sửa thư
zh_cn: 可以 编辑/创作 的角色:

# LetterInfoRolesThatCanSendLabel
source: Roles That Can Send
ar: الأدوار التي يمكن أن ترسل
da: Roller der kan sende:
de: Gruppen, die senden dürfen:
es: Roles que pueden enviar
fa: نقش هایی که می توانند ارسال کنند
fo: Leiklutir sum kunna senda
fr: Rôles pouvant envoyer
fr_ca: Rôles pouvant envoyer un bulletin
hr: Uloge koje mogu slati:
ja: 送信できるロール:
pl: Role które mogą wysyłać
pt_br: Funções que podem enviar
ru: Роли с правом рассылки
sk: Role oprávnené odoslať newsletter
sl: Vloge, ki lahko odpošiljajo
sv: Roller som kan skicka
tr: Gönderen roller
vi: Quyền được phép gửi đi
zh_cn: 可以发送的角色:

# LetterInfoSaveButton
source: Save
ar: حفظ
da: Gem
de: Sichern
es: Grabar
fa: ذخیره
fo: Goym
fr: Sauver
fr_ca: Enregistrer
hr: Spremi
ja: 保存
pl: Zapisz
pt_br: Salvar
ru: Готово
sk: Uložiť
sl: Shrani
sv: Spara
tr: Kaydet
vi: Lưu
zh_cn: 保存

# LetterInfoSendModeLabel
source: Sending Mode
ar: وضع الإرسال
da: Afsendelsesmetode:
de: Sendemodus:
es: Modo de envío
fa: روش ارسال:
fo: Sendiháttur
fr: Mode d'envoi:
fr_ca: Mode d'envoi
hr: Način slanja:
ja: 送信モード:
pl: Tryb wysyłania
pt_br: Modo de envio
ru: Режим рассылки
sk: Spôsob odoslania
sl: Način pošiljanja
sv: Utskicksmetod
tr: Gönderme Modu
vi: Chế độ gửi đi
zh_cn: 发送模式:

# LetterInfoTitleLabel
source: Title
ar: العنوان
da: Titel:
de: Titel:
es: Título
fa: عنوان:
fo: Heiti
fr: Titre
fr_ca: Titre
hr: Naslov:
ja: タイトル:
pl: Tytuł
pt_br: Titulo
ru: Заголовок
sk: Nadpis
sl: Naslov
sv: Titel
tr: Başlık
vi: Tiêu đề
zh_cn: 标题:

# LoginAccountLockedMessage
source: Sorry, this account is currently locked.
ar: عذراً، هذا الحساب مؤمن حاليا.
da: Beklager, denne konto er låst.
de: Sorry, dieser Account ist momentan gesperrt.
es: Disculpe, esta cuenta está bloqueada.
fa: متاسفانه این حساب کاربری در حال حاضر قفل شده است.
fo: Tíanverri er henda kontan læst.
fr: Ce compter est actuellement vérouillé.
fr_ca: Ce compte est actuellement vérouillé.
hr: Ovaj korisnički račun je trenutno blokiran.
ja: すみません，このアカウントは現在ロックされています。
pl: Przepraszamy, to konto jest obecnie zablokowane.
pt_br: Desculpe, esta conta está bloqueada.
ru: Аккаунт заблокирован.
sk: Prepáčte, ale tento účet je momentálne uzamknutý.
sl: Oprostite, ta račun je trenutno zaklenjen.
sv: Tyvärr, detta konto är för närvarande utlåst.
tr: Üzgünüz, bu hesap şu anda kitli.
vi: Rất tiếc, tài khoản này đang bị khóa.
zh_cn: 抱歉.帐号已经被锁定

# LoginLink
source: Login
ar: تسجيل الدخول
da: Log ind
de: Anmelden
es: Iniciar sesión
fa: ورود
fo: Rita inn
fr: Se connecter
fr_ca: Ouvrir une session
hr: Prijava
ja: ログイン
pl: Logowanie
pt_br: Entrar
ru: Вход
sk: Prihlásenie
sl: Prijava
sv: Logga in
tr: Üye Girişi
vi: Đăng nhập
zh_cn: 登录

# LoginUnconfirmedEmailMessage
source: This account has not been confirmed. You cannot login without first confirming your email address. You should have received an email message with a link to confirm this account. If you did not receive the email message with the confirmation link after 1 hour, please contact the site Administrator for assistance.
ar: لم يتم تأكيد هذا الحساب. لا يمكنك تسجيل الدخول دون اﻷول تأكيد عنوان البريد الإلكتروني الخاص بك. يجب أن تلقيت رسالة بريد إلكتروني مع وصلة لتأكيد هذا الحساب. إذا ولم تحصل رسالة البريد الإلكتروني مع رابط تأكيد بعد ساعة واحدة، الرجاء الاتصال المسؤول عن الموقع للمساعدة.
da: Denne konto er endnu ikke blevet bekræftet. Du kan ikke logge ind før din e-mail adresse er blevet bekræftet. Du skulle have modtaget en e-mail besked med et link til at bekræfte denne konto. Hvis du ikke har modtaget sådan en e-mail senest 1 time efter din registrering, så kontakt venligst webmaster.
de: Dieses Konto wurde bisher nicht bestätigt. Sie können sich erst anmelden, wenn Sie Ihr Konto bestätigt haben. Sie sollten bereits eine E-Mail erhalten haben, die einen Link zur Bestätigung des Kontos enthält. Klicken Sie auf diesen Link in der E-Mail um Ihr Konto freizuschalten. Falls Sie die E-Mail mit dem Bestätigungslink nach einer Stunde nicht erhalten haben, kontaktieren Sie bitte den Administrator der Webseite.
es: Esta cuenta no ha sido confirmada. No puede iniciar sesión si no confirma antes su correo electrónico. Debe haber recibido un mensaje de correo con un enlace para confirmar esta cuenta. Si no lo ha recibido después de 1 hora, por favor póngase en contacto con el administrador del sitio para recibir asistencia.
fa: این حساب کاربری هنوز تایید نشده است. بدون تایید پست الکترونیکی شما نمی توانید وارد سایت شود. شما یک ایمیل حاوی لینکی برای تایید این حساب کاربری دریافت می کنید. اگر بعد از یک ساعت شما ایمیل حاوی لینک تایید را دریافت نکردید، لطفا با مدیر سایت تماس بگیرید تا رسیدگی شود.
fo: Henda kontan er enn ikki vátta. Tú kann ikki rita inn áðrenn tín teldubústaður er váttaður. Tú eigur at hava móttikið ein teldupost við einum leinki har tú kann vátta hesa kontu. Um tú ikki hevur móttikið ein tílíkan teldpost í seinasta lagi 1 tíma eftir tú skrásetti teg, so set teg í samband við vevstjóran og fá hjálp.
fr: Ce compte n'a pas été confirmé. Vous devriez avoir reçu un message pour la confirmation. Si vous ne recevez rien d'ici une heure, contactez l'administrateur.
fr_ca: Ce compte n'a pas été confirmé. Vous devriez avoir reçu un message de confirmation. Si vous ne recevez rien d'ici une heure, contactez l'administrateur.
hr: Ovaj račun još nije potvrđen. Ne možete se prijaviti bez prethodne potvrde vaše e-adrese. Trebali ste dobiti e-poruku s linkom za potvrdu računa. Ako niste dobili takvu poruku u roku od jednog sata, molimo kontaktirajte portalskog administratora za pomoć.
ja: このアカウントは認証されていません。最初にメールアドレスの認証をしてからログインをしてください。このアカウントを認証するリンクがあるメールメッセージを受け取っているはずです。１時間しても認証のリンクのあるメールメッセージを受け取らなかった場合は，サイトの管理者に連絡して助言をもらってください。
pl: To konto nie zostało jeszcze potwierdzone. Nie możesz zalogować się, dopóki nie użyjesz linku potwierdzenia z wysłanej na podany adres e-mail wiadomości. Gdyby e-mail aktywacyjny nie dotarł w ciągu 1 godziny, prosimy o kontakt z Administratorem. Prosimy też sprawdzić czy e-mail aktywacyjny nie został zablokowany jako Spam.
pt_br: Esta conta não foi confirmada. Você não pode entrar sem primeiro confirmar o seu endereço de e-mail. Você deve ter recebido uma mensagem de e-mail com um link para confirmar esta conta. Se você não receber a mensagem de e-mail com o link de confirmação depois de 1 hora, por favor, contate o administrador do site para obter assistência.
ru: Этот аккаунт не подтвержден. Вы не можете войти, пока не подтвердите свой адрес электронной почты. Вам было отправлено письмо со ссылкой для подтверждения. Если Вы не получили его в течении 1 часа, то свяжитесь с администратором сайта.
sk: Tento účet nebol potvrdený cez potvrdzujúci email. Bez potvrdenia účtu sa nie je možné prihlásiť. Potvrdzujúci email by mal byť doručený v priebehu jednej hodiny. V opačnom prípade kontaktujte správcu portálu pre pomoc s ukončením registračného procesu.
sl: Ta račun ni bil potrjen. Ne morete se prijaviti, ne da bi najprej potrdili vaš e-poštni naslov. Morali ste že prejeti sporočilo e-pošte s povezavo za potrditev tega računa. Če e-poštnega sporočila s potrditveno povezavo niste prejeli v eni uri, se prosimo obrnite na skrbnika spletnega mesta za pomoč.
sv: Detta konto har inte blivit bekräftat. Du kan inte logga in förän först bekräfta din e-postadress. Du ska ha mottagit ett e-postmeddelande med en länk som bekräftar detta konto. Om du inte fått något e-postmeddelande efter en timme efter registrering, var god kontakta siteadministratörern för hjälp.
tr: This account has not been confirmed. You cannot sign in without first confirming your email address. You should have recieved an email message with a link to confirm this account. If you did not receive the email message with the confirmation link after 1 hour, please contact the site Administrator for assistance.
vi: Tài khoản này chưa được xác nhận. Bạn không thể đăng nhập trước khi xác nhận địa chỉ email của bạn. Bạn đã nhận được một email với một liên kết để xác nhận tài khoản này. Nếu bạn không nhận được email với liên kết xác nhận sau khi 1 giờ, xin vui lòng liên hệ với quản trị trang web để được trợ giúp.
zh_cn: 此帐户还没有被验证,在你验证邮件地址之前不能登录,如果没有收到邮件,请与管理员联系

# LogoutLink
source: Logout
ar: تسجيل الخروج
da: Log ud
de: Abmelden
es: Cerrar sesión
fa: خروج
fo: Rita út
fr: Se déconnecter
fr_ca: Fermer ma session
hr: Odjava
ja: ログアウト
pl: Wyloguj się
pt_br: Sair
ru: Выход
sk: Odhlásenie
sl: Odjava
sv: Logga ut
tr: Çıkış
vi: Đăng xuất
zh_cn: 退出登录

# MailboxLink
source: Site Office
ar: مكتب الموقع
da: Postkasse
de: Standort Büro
es: Sitio web de oficina
fa: دفتر کار
fo: Postkassi
fr_ca: Nous joindre
ja: サイトオフィス
pl: Biuro Witryny
ru: Офис сайта
sk: Sídlo portálu
sl: Urad spletnega mesta
vi: Văn phòng trang
zh_cn: 站点办公室

# ManageUsersActivityTab
source: User Activity
ar: نشاط المستخدم
da: Brugeraktivitet
de: Anwenderaktivität
es: Actividad del usuario
fa: فعالیت کاربر
fo: Brúkararørsla
fr: Activité
fr_ca: Activité de l'utilisateur
hr: Aktivnosti
ja: ユーザー活動
pl: Aktywność użytkowników
pt_br: Atividade do usuário
ru: Активность
sk: Aktivita užívateľov
sl: Dejavnost uporabnika
sv: Användaraktivitet
tr: Bilgiler
vi: Hoạt động người dùng
zh_cn: 用户活动记录

# ManageUsersAddToRoleButton
source: Add user to this role
ar: إضافة مستخدم إلى هذا الدور
da: Tilføj bruger til denne rolle
de: Anwender zu dieser Gruppe hinzufügen
es: Agregar usuario a este rol
fa: این نقش به کاربر داده شود
fo: Gev brúkara henda leiklut
fr: Associer ce rôle à l'utilisateur
fr_ca: Ajouter l'utilisateur à ce rôle
hr: Dodijeli ulogu
ja: ユーザーをこのロールに属させる
pl: Dodaj użytkownika do tej roli
pt_br: Adicionar usuário para esta regra
ru: Добавить пользователя к этой роли
sk: Pridať užívateľa do role
sl: Dodaj uporabnika tej vlogi
sv: Lägg användaren till denna roll
tr: Üyeyi Rol/Gruba Ekle
vi: Thêm người dùng vào quyền này
zh_cn: 添加用户到本角色

# ManageUsersAddUserLabel
source: Add User
ar: إضافة مستخدم
da: Tilføj bruger
de: Anwender hinzufügen
es: Agregar usuario
fa: اضافه کردن کاربر
fo: Legg brúkara til
fr: Ajouter utilis.
fr_ca: Ajouter un utilisateur
hr: Upis korisnika
ja: ユーザーの追加
pl: Dodaj użytkownika
pt_br: Adicionar usuário
ru: Добавить
sk: Pridať užívateľa
sl: Dodaj uporabnika
sv: Addera användare
tr: Üye Ekle
vi: Thêm người dùng
zh_cn: 添加用户

# ManageUsersConfirmEmailButton
source: Accept This Email Address as Valid
ar: قبول هذا عنوان بريدك الإلكتروني صحيحاً
da: Accepter denne e-mail adresse som gyldig
de: Diese E-Mail-Adresse als gültig akzeptieren
es: Aceptar como válido este correo electrónico
fa: این ایمیل به عنوان یک ایمیل معتبر پذیرفته شود
fo: Góðtak henda teldubústaðin sum gildan
fr: Accepter cette adresse email:
fr_ca: Accepter cette adresse courriel
hr: Prihvati ovu e-adresu kao valjanu
ja: このメールアドレスを正当と承認
pl: Zaakceptuj ten adres e-mail (oznacz jako potwierdzony)
pt_br: Aceitar Este endereço de email como válido
ru: Считать данный адрес электронной почты подтверждённым
sk: Potvrdiť email ako platný
sl: Sprejmi ta e-poštni naslov kot veljaven
sv: Acceptera denna e-postadress som korrekt
tr: Bu E-Maili geçerli kabul et
vi: Chấp nhận địa chỉ email này là hợp lệ
zh_cn: 认可此邮件有效

# ManageUsersConfirmPasswordLabel
source: Confirm Password
ar: تأكيد كلمة المرور
da: Bekræft kodeord:
de: Passwortbestätigung:
es: Confirmar contraseña
fa: تکرار رمز
fo: Vátta loyniorð
fr: Confirmez le mot de passe
fr_ca: Confirmer le mot de passe
hr: Potvrda lozinke:
ja: パスワードの確認:
pl: Potwierdź hasło
pt_br: Confirmar senha:
ru: Подтвердить пароль
sk: Potvrdenie hesla
sl: Potrdi geslo
sv: Bekräfta lösenord:
tr: Parola Doğrula
vi: Xác nhận mật khẩu
zh_cn: 确认密码:

# ManageUsersCreateButton
source: Create User
ar: إنشاء مستخدم
da: Opret bruger
de: Anwender erzeugen
es: Crear usuario
fa: ایجاد کاربر
fo: Stovna brúkara
fr: Créer utilisateur
fr_ca: Créer utilisateur
hr: Spremi
ja: ユーザーの作成
pl: Dodaj użytkownika
pt_br: Criar usuário
ru: Добавить пользователя
sk: Vytvoriť užívateľa
sl: Izdelaj uporabnika
sv: Skapa användare
tr: Üye Oluştur
vi: Tạo người dùng
zh_cn: 创建用户

# ManageUsersCreatedDateLabel
source: Created
ar: إنشاء
da: Oprettet:
de: Erstellt am:
es: Creado
fa: تاریج ایجاد
fo: Stovnaður
fr: Créé le
fr_ca: Créé le
hr: Registriran:
ja: 登録日:
pl: Utworzono
pt_br: Criado em:
ru: Создан
sk: Vytvorené
sl: Izdelano
sv: Skapad:
tr: Üyelik Tarihi
vi: Ngày tạo
zh_cn: 创建日期:

# ManageUsersDefaultSecurityAnswer
source: blue
ar: أزرق
da: blå
de: blau
es: azul
fa: آبی
fo: blátt
fr: bleu
fr_ca: bleu
ja: 青色
pl: czarny
pt_br: Azul
ru: Иван
sk: modrá
sl: modro
sv: blå
tr: mavi
vi: xanh lam
zh_cn: 蓝色

# ManageUsersDefaultSecurityQuestion
source: What color is blue?
ar: ما هو لون أزرق؟
da: Hvad farve er blå?
de: Welche Farbe ist blau?
es: ¿De qué color es es el azul?
fa: چه رنگی آبی است؟
fo: Hvør litur er bláur?
fr: Quelle couleur est le bleu?
fr_ca: De quel couleur est le ciel?
ja: どの色が好きですか?
pl: Jaki kolor jest czarny?
pt_br: Que cor é o azul?
ru: Как зовут папу Ивана Ивановича?
sk: Aká farba je modrá?
sl: Katera barva je modra?
sv: Vilken färg är blå?
tr: Mavi ne renktir?
vi: Xanh lam là màu gì?
zh_cn: 什么是蓝色?

# ManageUsersDeleteButton
source: Delete
ar: حذف
da: Slet
de: Löschen
es: Eliminar
fa: حذف
fo: Strika
fr: Effacer
fr_ca: Supprimer
hr: Izbriši
ja: 削除
pl: Usuń
pt_br: Apagar
ru: Удалить
sk: Zmazať
sl: Zbriši
sv: Ta bort
tr: Üye Sil
vi: Xóa
zh_cn: 删除

# ManageUsersDeleteUserWarning
source: Are you sure you want to delete this user?
ar: هل أنت متأكد من أنك تريد حذف هذا المستخدم؟
da: Er du sikker på at du vil slette denne bruger?
de: Sind Sie sicher, dass Sie diesen Anwender löschen möchten?
es: ¿Está seguro de eliminar este usuario?
fa: آیا از حذف این کاربر اطمینان دارید؟
fo: Vil tú strika henda brúkara?
fr: Êtes-vous sûr de vouloir effacer cet utilisateur?
fr_ca: Êtes-vous certain de vouloir supprimer cet utilisateur?
hr: Želite li doista izbrisati ovog korisnika?
ja: このユーザーを削除してよろしいか?
pl: Czy na pewno chcesz usunąć tego użytkownika?
pt_br: Tem certeza de que deseja excluir este usuário?
ru: Вы уверены, что хотите удалить выбранного пользователя?
sk: Skutočne chcete zmazať tohto užívateľa?
sl: Ste prepričani, da želite zbrisati tega uporabnika?
sv: Är du säker på att du vill ta bort denna användare?
tr: Bu üyeyi silmek istediğinize emin misiniz?
vi: Bạn có chắc muốn xóa người dùng này?
zh_cn: 确认删除此用户?

# ManageUsersDisplayInMemberListLabel
source: Display In Member List
ar: عرض في قائمة الأعضاء
da: Vis i medlemsliste:
de: In Anwenderliste zeigen:
es: Mostrar en el listado de miembros
fa: نمایش در لیست اعضاء
fo: Vís í limalista
fr: Afficher dans la liste des membres
fr_ca: Afficher dans la liste des membres
hr: Prikaži na popisu članova:
ja: メンバー一覧に表示:
pl: Wyświetlaj w liście członków
pt_br: Mostrar da lista de membros:
ru: Отображать в списке пользователей:
sk: Zobraziť v zozname užívateľov
sl: Prikaži v seznamu članov
sv: Visa i användarlistan:
tr: Üye Listesinde Görüntülensin
vi: Hiện thị trong Danh sách thành viên
zh_cn: 在用户列表中显示:

# ManageUsersEmailLabel
source: Email Address
ar: عنوان البريد الإلكتروني
da: E-mail adresse:
de: E-Mail-Adresse:
es: Correo electrónico
fa: آدرس ایمیل
fo: Teldubústaður
fr: Adresse email:
fr_ca: Courriel
hr: E-adresa:
ja: メールアドレス:
pl: Adres e-mail
pt_br: E-mail (ou nome de domínio Windows):
ru: Адрес электронной почты:
sk: Email adresa
sl: E-poštni naslov
sv: E-postadress:
tr: E-Mail
vi: Địa chỉ email
zh_cn: Email 地址:

# ManageUsersLoginNameLabel
source: User ID
ar: معرف المستخدم
da: Bruger-Id:
de: Anwendername:
es: ID de usuario
fa: شناسه کاربری:
fo: Brúkara-Id:
fr: Identifiant:
fr_ca: Identifiant
hr: Korisničko ime:
ja: ユーザーID:
pl: ID użytkownika
pt_br: Nome de Usuario:
ru: ID
sk: ID užívateľa
sl: ID uporabnika
sv: Användarnamn:
tr: Ad Soyad (Üye Kodu)
vi: ID người dùng
zh_cn: 用户 ID:

# ManageUsersOpenIDURILabel
source: Open ID URI
ar: فتح معرف أوري
de: URL der Open ID:
es: URI de Open ID
fr_ca: URI Open ID
ru: Адрес URI Open ID:
sl: URI za Open ID
sv: Länk till OpenId
zh_cn: 开放 ID URI:

# ManageUsersPageTitle
source: Manage User
ar: إدارة المستخدم
da: Administrér brugere
de: Anwenderverwaltung
es: Gestionar usuario
fa: مدیریت کاربران توسط مدیر
fo: Fyrisit brúkarar
fr: Gestion de l'utilisateur
fr_ca: Gestion des utilisateurs
hr: Ažuriranje korisnika
ja: ユーザー管理
pl: Zarządzanie danymi użytkownika
pt_br: Administração de usuários
ru: Изменить пользователя
sk: Správa užívateľov
sl: Urejanje uporabnika
sv: Hantera användare
tr: Üye Yönetimi
vi: Quản lý người dùng
zh_cn: 管理用户

# ManageUsersPasswordLabel
source: Password
ar: كلمة المرور
da: Kodeord:
de: Passwort
es: Contraseña
fa: رمز
fo: Loyniorð
fr: Mot de passe:
fr_ca: Mot de passe
hr: Lozinka:
ja: パスワード:
pl: Hasło
pt_br: Senha:
ru: Пароль
sk: Heslo
sl: Geslo
sv: Lösenord:
tr: Parola
vi: Mật khẩu
zh_cn: 密码:

# ManageUsersProfileApprovedLabel
source: Profile Approved
ar: التشكيل الجانبي للموافقة
da: Profil godkendt:
de: Profil bestätigt
es: Perfil aprobado
fa: نمایه تصویب شد
fo: Vangamynd góðkend
fr: Profil approuvé:
fr_ca: Profil approuvé
hr: Profil odobren:
ja: プロフィルの承認:
pl: Profil zaakceptowany
pt_br: Perfil aprovado:
ru: Профиль одобрен
sk: Profil odsúhlasený
sl: Profil je odobren
sv: Profil godkänd:
tr: Profili Onaylayan
vi: Hồ sơ đã được duyệt
zh_cn: 通过的资料:

# ManageUsersProfileTab
source: Profile
ar: الملف الشخصي
da: Profil
de: Profil
es: Perfil
fa: نمایه
fo: Vangamynd
fr: Profil
fr_ca: Profil
hr: Profil
ja: プロフィル
pl: Profil
pt_br: Perfil
ru: Профиль
sk: Profil
sl: Profil
sv: Profil
tr: Profil
vi: Hồ sơ
zh_cn: 用户简历

# ManageUsersRemoveFromRoleButton
source: Remove user from this role
ar: قم بإزالة المستخدم من هذا الدور
da: Fjern brugeren fra denne rolle
de: Anwender aus dieser Gruppe entfernen
es: Quitar al usuario de este rol
fa: برداشتن کاربر ار این نقش
fo: Strika brúkaran frá hesum leikluti
fr: Enlever l'utilisateur de ce rôle:
fr_ca: Supprimer ce rôle du compte de l'utilisateur
hr: Ukloni korisnika iz uloge
ja: ユーザーをこのロールから消去
pl: Wyłącz użytkownika z tej roli
pt_br: Remover usuário desta regra
ru: Удалить пользователя из этой роли
sk: Odstrániť užívateľa z role
sl: Odstrani uporabnika iz te vloge
sv: Ta bort användaren från denna roll
tr: Bu Rol/Gruptan Üye Çıkart
vi: Xóa người dùng khỏi quyền này
zh_cn: 从此角色中删除用户
