Repository: i7MEDIA/mojoportal
Catalog: Web/App_GlobalResources/Resource.*.resx
Languages: ar, da, de, es, fa, fo, fr, fr_ca, hr, ja, pl, pt_br, ru, sk, sl, sv, tr, vi, zh_cn

# AddPageTooltip
source: Create a new page
ar: انشاء صفحه جديدة
da: Opret en ny side
de: Neue Seite anlegen
es: Crear una página nueva
fa: افزودن صفحه جدید
fo: Stovna nýggja síðu
fr: Création nouvelle page
fr_ca: Créer une nouvelle page
hr: Dodavanje nove stranice.
pt_br: Criar uma nova página
ru: Создать новую страницу
sk: Vytvorte novú stránku
sl: Izdelaj novo stran
sv: Skapa ny sida
tr: Yeni Sayfa Oluştur
vi: Tạo một trang mới
zh_cn: 添加新页面

# CloseDialogButton
source: Close
ar: إغلاق
da: Luk
de: Schließen
es: Cerrar
fa: بستن
fo: Lat aftur
fr: Fermer
fr_ca: Fermer
pt_br: Fechar
ru: Закрыть
sk: Zavrieť
sl: Zapri
sv: Stäng
tr: Kapat
vi: Đóng
zh_cn: 关闭

source: Comments
ar: تعليقات
da: Kommentarer
de: Kommentare
es: Comentarios
fa: توضیحات
fo: Viðmerkingar
fr: Commentaires
fr_ca: Commentaires
pt_br: Comentários
ru: Комментарии
sk: Komentáre
sl: Komentarji
sv: Kommentarer
tr: Yorumlar
vi: Bình luận
zh_cn: 注解

# ContentMetaContentRequired
source: Content is required.
ar: المحتوى مطلوبة.
da: Indhold er påkrævet.
de: Inhalt erforderlich.
es: El contenido es obligatorio.
fa: محتوا لازم است.
fo: Innihald er kravt.
fr: Veuillez indiquer un contenu.
fr_ca: Contenu est obligatoire.
pt_br: Conteúdo é necessário.
ru: Требуется содержание.
sk: Obsah nie je zadaný.
sl: Vsebina je obvezna.
sv: Innehåll krävs.
tr: İçerik gerekiyor.
vi: Bắt buộc nhập nội dung.
zh_cn: 请添加内容

# ContentMetaDeleteWarning
source: Are you sure you want to delete this meta element?
ar: هل أنت متأكد من أنك تريد حذف هذا العنصر ؟
da: Er du sikker på, at du vil slette dette meta element?
de: Sind Sie sicher, dass Sie dieses Meta-Element löschen möchten?
es: ¿Está seguro de eliminar este metaelemento?
fa: آیا از حذف این المان اطمینان دارید؟
fo: Vil tú strika henda meta lut?
fr: Voulez-vous effacer la balise meta?
fr_ca: Êtes-vous certain de vouloir supprimer ce méta-élément
pt_br: Tem certeza que quer excluir este elemento 'meta'?
ru: Вы уверены, что хотите удалить этот мета элемент?
sk: Skutočne zmazať tento meta element?
sl: Ste prepričani, da želite zbrisati ta metaelement?
sv: Är du säker på att du vill ta bort detta "Meta Element"?
tr: Bu meta elementi silmek istediğinize emin misiniz?
vi: Bạn có chắc muốn xóa thành phần meta này?
zh_cn: 确定要删除meta值？

# ContentMetaGridCancelButton
source: Cancel
ar: إلغاء الأمر
da: Annuller
de: Abbrechen
es: Cancelar
fa: انصراف
fo: Ógilda
fr: Annuler
fr_ca: Annuler
pt_br: Cancelar
ru: Отмена
sk: Zrušiť
sl: Prekliči
sv: Avbryt
tr: Vazgeç
vi: Hủy bỏ
zh_cn: 取消

# ContentMetaGridDeleteButton
source: Delete
ar: حذف
da: Slet
de: Löschen
es: Eliminar
fa: حذف
fo: Strika
fr: Effacer
fr_ca: Supprimer
pt_br: Excluir
ru: Удалить
sk: Zmazať
sl: Zbriši
sv: Ta bort
tr: Sil
vi: Xóa
zh_cn: 删除

# ContentMetaGridEditButton
source: Edit
ar: تحرير
da: Rediger
de: Bearbeiten
es: Editar
fa: ویرایش
fo: Broyt
fr: Editer
fr_ca: Modifier
pt_br: Editar
ru: Изменить
sk: Upraviť
sl: Uredi
sv: Redigera
tr: Düzenle
vi: Chỉnh sửa
zh_cn: 编辑

# ContentMetaGridMoveDownButton
source: Move Down
ar: تحريك لأسفل
da: Flyt ned
de: Nach unten
es: Mover abajo
fa: به پایین منتقل شود
fo: Flyt niður
fr: Vers le bas
pt_br: Mover para Baixo
ru: Вниз
sk: Posunúť nadol
sl: Premakni navzdol
sv: Flytta ner
tr: Aşağı
vi: Di chuyển xuống
zh_cn: 下移

# ContentMetaGridMoveUpButton
source: Move Up
ar: تحريك لأعلى
da: Flyt op
de: Nach oben
es: Mover arriba
fa: به بالا منتقل شود
fo: Flyt upp
fr: Vers le haut
pt_br: Mover para Cima
ru: Вверх
sk: Posunúť nahor
sl: Premakni navzgor
sv: Flytta upp
tr: Üste taşı
vi: Di chuyển lên
zh_cn: 上移

# ContentMetaGridUpdateButton
source: Save
ar: حفظ
da: Gem
de: Speichern
es: Grabar
fa: ذخیره
fo: Goym
fr_ca: Enregistrer
pt_br: Salvar
ru: OK
sk: Uložiť
sl: Shrani
sv: Spara
tr: Kaydet
vi: Lưu
zh_cn: 保存

# ContentMetaLangCodeLabel
source: Lang
ar: لغة
da: Sprog
de: Sprache
es: Idioma
pt_br: Ling
ru: Язык
sk: Jazyk
sl: Jezik
zh_cn: 语言

# ContentMetaLinkDeleteWarning
source: Are you sure you want to delete this meta link?
ar: هل أنت متأكد من أنك تريد حذف هذا الارتباط ؟
da: Er du sikker på, at du ønsker at slette dette meta link?
de: Sind Sie sicher, dass Sie diesen Meta-Link löschen möchten?
es: ¿Está seguro de eliminar este metaenlace?
fa: آیا از حذف این لینک اطمینان دارید؟
fo: Vil tú strika hetta meta leinki?
fr: Voulez-vous effacer le lien de la balise meta?
fr_ca: Êtes-vous certain de vouloir supprimer ce méta-lien?
pt_br: Tem certeza que quer excluir este 'meta link'?
ru: Вы уверены, что хотите удалить эту мета ссылку?
sk: Skutočne zmazať tento meta link?
sl: Ste prepričani, da želite zbrisati to metapovezavo?
sv: Är du säker på att du vill ta bort denna "Meta Link"?
tr: Bu meta linki silmek istediğinize emin misiniz?
vi: Bạn có chắc muốn xóa liên kết Meta này?
zh_cn: 你确定要删除此meta link么？

# ContentMetaLinkHrefRequired
source: Href is required.
ar: مطلوب Href.
da: Href er påkrævet.
de: Href erforderlich.
es: HRef es obligatorio.
fa: Href الزامی است.
fo: Href er kravt.
fr: Veuillez indiquer le "Href".
fr_ca: Href est obligatoire.
pt_br: Href é necessário.
ru: Требуется Href
sk: Href nie je zadaný.
sl: Href je obvezen.
sv: En Href krävs.
tr: Href gerekiyor.
vi: Bắt buộc nhập Href.
zh_cn: 请添加Href

# ContentMetaLinkRelRequired
source: Rel is required.
ar: مطلوب Rel .
da: Rel er påkrævet
de: Rel erforderlich.
es: Rel es obligatorio.
fa: Rel الزامی است.
fo: Rel er kravt.
fr: Veuillez indiquer le "Rel".
fr_ca: Rel est obligatoire.
pt_br: Rel é necessário.
ru: Требуется Rel
sk: Rel nie je zadaný.
sl: Izdaja je obvezna.
sv: Måste ange rel.
tr: Rel gerekiyor.
vi: Bắt buộc nhập Rel.
zh_cn: 请添加Rel

# ContentMetaMetaContentLabel
source: Content
ar: محتوى
da: Indhold
de: Inhalt
es: Contenido
fa: محتوا
fo: Innihald
fr: Contenu
fr_ca: Contenu
pt_br: Conteúdo
ru: Содержание
sk: Obsah
sl: Vsebina
sv: Innehåll
tr: İçerik
vi: Nội dung
zh_cn: 内容

# ContentMetaNameLabel
source: Name
ar: اسم
da: Navn
es: Nombre
fa: نام
fo: Navn
fr: Nom
fr_ca: Nom
pt_br: Nome
ru: Название
sk: Názov
sl: Ime
sv: Namn
tr: İsim
vi: Tên
zh_cn: 名称

# ContentMetaNameRequired
source: Name is required.
ar: مطلوب اسم.
da: Navn er påkrævet
de: Name erforderlich.
es: El nombre es obligatorio.
fa: نام لازم است.
fo: Navn er kravt.
fr: Le nom est obligatoire.
fr_ca: Nom est obligatoire.
pt_br: Nome é necessário.
ru: Требуется Name.
sk: Názov nie je zadaný.
sl: Ime je obvezno.
sv: Namn måste anges.
tr: İsim gerekiyor.
vi: Bắt buộc nhập tên.
zh_cn: 请添加名称

# ContentMetaSchemeLabel
source: Scheme
ar: مخطط
da: Skema
de: Schema
es: Esquema
fo: Skema
fr: Schéma
fr_ca: Schéma
pt_br: Esquema
sk: Schéma
sl: Shema
sv: Schema
vi: Lược đồ

# ContentNoTitle
source: [no title]
ar: [بلا عنوان]
da: [ingen titel]
de: [ohne Titel]
es: [Sin título]
fa: [بدون عنوان]
fo: [einki heiti]
fr: [aucun titre]
pt_br: [sem título]
ru: [без названия]
sk: [bez nadpisu]
sl: [ni naslova]
sv: [ingen titel]
vi: [không tiêu đề]
zh_cn: [没有标题]

# CropImageButton
source: Crop
ar: المحاصيل
da: Beskær
de: Croppen
es: Recortar
fa: چیدن
fo: Sker
fr: Couper
fr_ca: Rogner
pt_br: Cortar
ru: Обрезать
sk: Orezať
sl: Obreži
sv: Beskär
tr: Kes
vi: Cắt
zh_cn: 剪切

# CropImageLink
source: Crop Image
ar: الصورة المحاصيل
da: Beskær billed
de: Bild croppen
es: Recortar imagen
fa: چیدن تصویر
fo: Sker mynd
fr: Couper image
fr_ca: Rogner l'image
pt_br: Cortar Imagem
ru: Обрезать изображение
sk: Orezať obrázok
sl: Obreži sliko
sv: Beskär bild
tr: Resmi Kes
vi: Cắt hình
zh_cn: 剪切图片

# CroppedImageHeight
source: Height
ar: الارتفاع
da: Højde
de: Höhe
es: Altura
fa: عرض
fo: Hædd
fr: Hauteur
fr_ca: Hauteur
pt_br: Altura
ru: Высота
sk: Výška
sl: Višina
sv: Höjd
tr: Yükseklik
vi: Chiều cao
zh_cn: 高度

source: Cropped Image Width
ar: عرض صورة تم اقتصاصها
da: Beskær billed bredde
de: Gecroppte Bildbreite
es: Ancho de la imagen recortada
fa: پهنای تصویر گلچین شده
fo: Vídd á skornu myndini
fr: Largeur image coupée
fr_ca: Largeur
pt_br: Largura da Imagem Cortada
ru: Ширина кадра изображения
sk: Šírka
sl: Širina obrezane slike
sv: Brädd på beskuren fil
tr: Kesilmiş resim genişliği
vi: Chiều rộng hình cắt
zh_cn: 剪切图片宽度

# CropperCroppedImage
source: Cropped Image
ar: صورة تم اقتصاصها
da: Beskårede billede
de: Gecropptes Bild
es: Imagen recortada
fa: تصویر گلچین شده
fo: Skorin mynd
fr: Image coupée
fr_ca: Image rognée
pt_br: Imagem Cortada
ru: Обрезанное изображение
sk: Orezaný obrázok
sl: Obrezana slika
sv: Beskuren bild
tr: Kesilmiş resim
vi: Hình cắt
zh_cn: 剪切的图片

# CropperCroppedImageFileName
source: Cropped Image File Name
ar: اقتصاص اسم ملف الصورة
da: Fil navn for beskåret billede
de: Dateiname des gecroppten Bildes
es: Nombre de archivo de la imagen recortada
fa: نام فایل تصویر گلچین شده
fo: Fílunavn á skornu myndini
fr: Nom fichier image coupée
fr_ca: Nom du fichier de l'image rognée
pt_br: Nome do Arquivo da Imagem Cortada
ru: Название файла
sk: Názov orezaného obrázku
sl: Ime datoteke obrezane slike
sv: Filnamnet till beskuren bild
tr: Kesilmiş resim dosya ismi
vi: Tên tập tin hình cắt
zh_cn: 剪切的图片名次

# CropperGoBackLink
source: Go Back/Finished
ar: الانتقال/الانتهاء من الخلف
da: Gå tilbage/afsluttet
de: Zurück / Fertig
es: Regresar/Finalizar
fa: پایان یافت/بازگشت به قبل
fo: Far aftur/Enda
fr: Retour/Terminer
fr_ca: Retour/Terminer
pt_br: Voltar/Finalizado
ru: Назад / Готовые
sk: Späť/Ukončiť
sl: Pojdi nazaj/Končano
sv: Gå tillbaka/Klar
tr: Geri Dön/Bitir
vi: Quay lại/Hoàn thành
zh_cn: 退回/完成

# CropperOriginalImage
source: Original Image
ar: الصورة الأصلية
da: Oprindelige billede
de: Originalbild
es: Imagen original
fa: تصویر اصلی
fo: Upprunamynd
fr: Image originale
fr_ca: Image originale
pt_br: Imagem Original
ru: Исходное изображение
sk: Pôvodný obrázok
sl: Izvirna slika
sv: Orginalbild
tr: Orijinal Resim
vi: Hình ảnh gốc
zh_cn: 原始图片

# CropperResizeInfo
source: (0 for no resizing, the size will be the same as the selection size)
ar: (0 للا تغيير الحجم، سيكون الحجم نفس حجم التحديد)
da: (0 for ingen tilpasning, størrelsen vil være den samme som størrelsen af det valgte)
de: (0 wenn die Größe nicht verändert werden soll, die Größe wird der ausgewählten Größe entsprechen)
es: (0 para no redimensionar, el tamaño será el mismo de la selección)
fa: (0 برای تغییر اندازه ندادن، اندازه برابر با اندازه انتخابی خواهد بود)
fo: (0 fyri onga støddarbroyting, støddin er tann sama sum valda støddin)
fr: (0 = aucune redimensionnement, la taille sera la même que celle de la sélection)
fr_ca: (0 pour ne pas redimensionner, la grosseur sera la même que la sélection)
pt_br: (0 para não redimensionar, o tamanho será o mesmo da seleção)
ru: (0 означает сохранение размера, он не изменится)
sk: (0 ak nepožadujete žiadnu úpravu, veľkosť bude rovnaká ako veľkosť aktuálneho výberu)
sl: (0 za brez spreminjanja velikosti, velikost bo enaka velikosti izbire)
sv: (0 för att inte skala om, storleken kommer att förbli den samma som valt orginal)
vi: (0 là không thay đổi kích thước, giữ nguyên kích thước đã chọn)
zh_cn: (0表示没有改变大小, 图片尺寸没有更改)

# CutePagerFromClause
source: From
ar: من
da: Fra
de: Von
es: De
fa: از
fo: Frá
fr: De
fr_ca: De
pt_br: De
ru: От
sk: Z
sl: Od
sv: Från
tr: Bu sayfadan
vi: Từ

# CutePagerGoClause
source: go
ar: الانتقال
da: Udfør
de: los
es: ir
fa: برو
fr_ca: aller
pt_br: ir
ru: идти
sk: pokračovať
sl: pojdi
sv: Gå
tr: git
vi: đến

# CutePagerShowingResultClause
source: Showing Results
ar: عرض النتائج
da: Viser resultater
de: Zeige Ergebnisse an
es: Mostrando resultados
fa: درحال نمایش نتایج
fo: Vísur úrslit
fr: Affichage des résultats
fr_ca: Affichage des résultats
pt_br: Mostrar Resultados
ru: Показаны результаты
sk: Zobrazujú sa výsledky
sl: Prikaz rezultatov
sv: Visar resultat
tr: Sonuçları Gösteriyor
vi: Đang hiện kết quả
zh_cn: 显示结果

# CutePagerShowResultClause
source: Show Result
ar: وتظهر النتيجة
da: Vis resultat
de: Ergebnis anzeigen
es: Mostrar resultado
fa: نمایش نتایج
fo: Vís úrslit
fr: Affichage du résultat
fr_ca: Afficher le résultat
pt_br: Mostrar o Resultado
ru: Показать результат
sk: Zobraziť výsledky
sl: Prikaz rezultata
sv: Visa resultat
tr: Sonuçları Göster
vi: Hiện kết quả
zh_cn: 显示结果

# CutePagerToClause
source: to
ar: إلى
da: til
de: Bis
es: a
fa: تا
fo: til
fr: Vers
fr_ca: à
pt_br: para
ru: до
sk: po
sl: do
sv: till
vi: tới

source: Date
ar: التاريخ
da: Dato
de: Datum
es: Fecha
fa: تاریخ
fo: Dagur
pt_br: Data
ru: Дата
sk: Dátum
sl: Datum
sv: Datum
tr: Tarih
vi: Ngày
zh_cn: 日期

# DisableDbAuthentication
source: Disable Database Authentication?
ar: تعطيل مصادقة قاعدة البيانات؟
da: Inaktiver database baseret godkendelse?
de: Datenbankauthentifizierung ausschalten?
es: ¿Desactivar autentificación por base de datos?
fa: اعتبار سنجی از طریق بانک اطلاعاتی غیر فعال شود؟
fo: Ger dátugrunna góðkenning óvirkna?
fr: Désactiver l'authentification de la base de données?
fr_ca: Désactiver l'authentification à l'aide de la base de données?
pt_br: Desabilitar Autenticação do Banco de Dados?
ru: Отключить проверку подлинности базы данных?
sk: Vypnúť autentifikáciu databáze?
sl: Onemogoči avtentikacijo iz baze podatkov?
sv: Inaktivera inlogging via databas?
tr: Veritabanı doğrulamasını iptal et?
vi: Tắt chứng thực cơ sở dữ liệu?
zh_cn: 取消数据库授权

source: Disqus Site Short Name
ar: اسم الموقع ديسكوس قصيرة
da: Disqus site kort navn
de: Kurzname der Seite für Disqus
es: Nombre corto del sitio para Disqus
fa: نام كوتاه سايت شما در سيستم Disqus
fo: Disqus staðar stutt navn
fr: "Disqus" nom abrégé
fr_ca: Nom abrégé Disqus
pt_br: Apelido do Disqus Site
ru: Disqus Site краткое название
sk: Disqus - Nadpis stránky
sl: Kratko ime spletnega mesta Disqus
sv: Kortnamn för 'Disqus' webbplats
vi: Tên viết tắt cho Disqus

source: Email
ar: البريد الإلكتروني
es: Correo
fa: ایمیل
fo: Teldubústaður
ru: Е-мейл
sl: E-pošta
sv: E-post

source: Feature
ar: ميزة
de: Modultyp
es: Funcionalidad
fa: ماژول
fo: Eyðkenni
fr: Fonctionnalité
fr_ca: Fonctionnalité
pt_br: Característica
ru: Модуль
sk: Moduly
sl: Funkcija
sv: Funktion
tr: Modül
vi: Tính năng
zh_cn: 功能

# FeatureSettingsTabFormat
source: {0} Settings
ar: إعدادات {0}
da: {0} indstillinger
de: {0} Einstellungen
es: Ajustes de {0}
fa: تنظیمات {0}
fo: {0} stillingar
fr: {0} paramètres
fr_ca: {0} Paramètres
pt_br: {0} Configurações
ru: {0} установки
sk: {0} nastavenia
sl: {0} - nastavitve
sv: {0} Inställningar
tr: {0} Ayarları
vi: Thiết lập {0}
zh_cn: {0} 设置

source: Feature Versions
ar: إصدارات التطبيق
da: Feature versioner
de: Versionen des Modultyps
es: Versiones de la funcionalidad
fa: نسخه های ماژول
fo: Eyðkennisútgávur
fr: Versions fonctionnalités
fr_ca: Versions des fonctionnalités
pt_br: Versões de Características
ru: Версии модулей системы
sk: Moduly - verzie
sl: Različice funkcij
sv: Version av funktion
tr: Modül Sürümleri
vi: Phiên bản tính năng
zh_cn: 功能模块版本

# FileActions
source: Actions
ar: الإجراءات
da: Handlinger
de: Aktionen
es: Acciones
fa: عملیات فایل
fo: Handlingar
pt_br: Ações
ru: Действия
sk: Akcie
sl: Dejanja
sv: Åtgärder
tr: Eylemler
vi: Hành động
zh_cn: 操作

# FileClosePreview
source: close
ar: قم بإغلاق
da: luk
de: Schließen
es: cerrar
fa: بستن
fo: lat aftur
fr: fermer
fr_ca: fermer
pt_br: fechar
ru: закрыть
sk: zavrieť
sl: zapri
sv: Stäng
tr: Kapat
vi: đóng
zh_cn: 关闭

# FileContentType
source: Content type
ar: نوع المحتوى
da: Indholds type
de: Inhaltstyp
es: Tipo de contenido
fa: نوع محتوا
fo: Innihaldsslag
fr: Type du contenu
fr_ca: Type de contenu
pt_br: Tipo de Conteúdo
ru: Тип
sk: Typ obsahu
sl: Tip vsebine
sv: Innehållstyp
tr: İçerik tipi
vi: Loại nội dung
zh_cn: 内容类型

source: File details
ar: تفاصيل الملف
da: Fil detaljer
de: Dateiinformationen
es: Detalles del archivo
fa: جزئیات فایل
fo: Fílulutir
fr: Détails fichier
fr_ca: Détails du fichier
pt_br: detalhes do Arquivo
ru: Информация о файле
sk: Detail súbrou
sl: Podrobnosti datoteke
sv: Filinformation
tr: Dosya Bilgileri
vi: Chi tiết tập tin
zh_cn: 文件详情

# FileManagerAlternateLink
source: Alternate File Manager
ar: إدارة الملفات البديل
da: Alternativ fil håndtering
de: Ersatz-Dateimanager
es: Administrador de archivos alternativo
fa: مدیریت فایل (جایگزین)
fo: Alternativ fílustýring
fr: Gestionnaire de fichiers alternatif
fr_ca: Gestionnaire de fichiers alternatif
pt_br: Gerenciador de Arquivos alternativo
ru: Альтернативный Менеджер файлов
sk: Alternatívny správca súborov
sl: Alternativni upravitelj datotek
sv: Alternativ filhanterare
vi: Trình quản lý tập tin thay thế
zh_cn: 其它文件管理器

# FileModified
source: Modified
ar: تعديل
da: Modificeret
de: Geändert
es: Modificado
fa: تغییر داده شده
fo: Dagført
fr: Modifié
fr_ca: Modifié
pt_br: Modificado
ru: Изменен
sk: Zmenený
sl: Spremenjeno
sv: Modifierad
tr: Değiştirildi
vi: Đã sửa đổi
zh_cn: 修改完成

# FileSize
source: Size
ar: حجم
da: Størrelse
de: Größe
es: Tamaño
fa: اندازه
fo: Stødd
fr: Taille
fr_ca: Taille
pt_br: Tamanho
ru: Размер
sk: Veľkosť
sl: Velikost
sv: Storlek
tr: Büyüklük
vi: Kích thước
zh_cn: 大小

# FileUploadTooltip
source: Upload file to current folder
ar: تحميل الملف إلى المجلد الحالي
da: Upload fil til aktuelle folder
de: Datei in aktuellen Ordner hochladen
es: Subir archivos a la carpeta actual
fa: بارگذاری فایل درر این فولدر
fo: Útløða fílu til valdu skjáttuna
fr: Importer/envoyer un fichier dans le dossier en cours
fr_ca: Télécharger un fichier dans le dossier en cours
pt_br: Carregar arquivo para a pasta atual.
ru: Загрузить файл в текущую папку
sk: Nahrať do aktuálneho adresára
sl: Naloži datoteko v trenutno mapo
sv: Ladda upp filen till aktuella mappen
tr: Dosyayı geçerli klasöre yükle
vi: Tải lên tập tin vào thư mục hiện tại
zh_cn: 把文件上传到当前文件夹

# FolderCreateNewTooltip
source: Create new folder under current folder
ar: قم بإنشاء مجلد جديد ضمن المجلد الحالي
da: Opret ny folder under aktuelle folder
de: Neuen Ordner unterhalb des aktuellen Ordners anlegen
es: Crear nueva carpeta dentro de la carpeta actual
fa: ایجاد فولدر زیر فولدر جاری
fo: Stovna nýggja skjáttu undir verðandi skjáttu
fr: Création dossier/répertoire sous le répertoire en cours
fr_ca: Créer un nouveau dossier sous le dossier en cours
pt_br: Criar nova pasta abaixo da atual
ru: Создать новую папку в текущей папке
sk: Vytvoriť nový adresár v aktuálnom adresári
sl: Izdelaj novo mapo pod trenutno mapo
sv: Skapa ny mapp i aktuell mapp
tr: Geçerli klasör altında yeni klasör oluştur
vi: Tạo thư mục mới trong thư mục hiện tại
zh_cn: 在当前文件夹下生成新文件夹

# FolderDeleteTooltip
source: Delete current folder
ar: حذف المجلد الحالي
da: Slet aktuelle folder
de: Aktuellen Ordner löschen
es: Eliminar la carpeta actual
fa: حذف این فولدر
fo: Strika valdu skjáttu
fr: Effacer dossier/répertoire en cours
fr_ca: Supprimer le dossier en cours
pt_br: Apagar pasta atual
ru: Удалить текущую папку
sk: Zmazať aktuálny adresár
sl: Zbriši trenutno mapo
sv: Ta bort aktuell mapp
tr: Klasör Sil
vi: Xóa thư mục hiện tại
zh_cn: 删除当前文件夹

# FolderMove
source: Move
ar: نقل
da: Flyt
de: Verschieben
es: Mover
fa: انتقال
fo: Flyt
fr: Déplacer
fr_ca: Déplacer
pt_br: Mover
ru: Сдвинуть
sk: Presunúť
sl: Premakni
sv: Flytta
tr: Taşı
vi: Di chuyển
zh_cn: 移动

# FolderMoveTooltip
source: Move current folder
ar: نقل المجلد الحالي
da: Flyt aktuelle folder
de: Aktuellen Ordner verschieben
es: Mover la carpeta actual
fa: انتقال فولدر حاری
fo: Flyt valdu skjáttu
fr: Déplacer dossier/répertoire courant
fr_ca: Déplacer le dossier courant
pt_br: Mover pasta atual
ru: Перемещение текущей папки
sk: Presunúť aktuálny adresár
sl: Premakni trenutno mapo
sv: Flytta aktuell mapp
tr: Geçerli klasöre taşı
vi: Di chuyển thư mục hiện tại
zh_cn: 移动当前文件夹

# FolderNewButton
source: New
ar: الجديد
da: Ny
de: Neu
es: Nuevo
fa: جدید
fo: Nýggja
fr: Nouvel
fr_ca: Nouveau
pt_br: Novo
ru: Новый
sk: Nový
sl: Novo
sv: Ny
tr: Yeni
vi: Mới
zh_cn: 添加

# FolderRefreshTooltip
source: Refresh files of current folder
ar: قم بتحديث الملفات في المجلد الحالي
da: Opdater liste med filer i aktuelle folder
de: Dateien in aktuellem Ordner neu laden
es: Refrescar archivos de la carpeta actual
fo: Endurinnles fílur í valdu skjáttu
fr: Actualiser les fichiers du répertoire en cours
fr_ca: Actualiser les fichiers du dossier en cours
pt_br: Atualizar conteúdo da pasta atual
ru: Перечитать содержимое текущей папки
sk: Obnoviť zoznam súborov v aktuálnom adresári
sl: Osveži datoteke trenutne mape
sv: Uppdatera filer i aktuell mapp
tr: Geçerli klasördeki dosyaları yenile
vi: Lấy lại danh sách tập tin của thư mục hiện tại
zh_cn: 刷新当前文件夹

# FolderRenameTooltip
source: Rename current folder
ar: إعادة تسمية المجلد الحالي
da: Omdøb aktuelle folder
de: Aktuellen Ordner umbenennen
es: Renombrar carpeta actual
fa: تغییرنام فولدر جاری
fo: Umdoyp vandu skjáttu
fr: Renommer le répertoire en cours
fr_ca: Renommer le dossier en cours
pt_br: Renomear pasta atual
ru: Переименовать текущую папку
sk: Premenovať aktuálny adresár
sl: Preimenuj trenutno mapo
sv: Byt namn på aktuell mapp
tr: Geçerli klasörü yeniden adlandır
vi: Đổi tên thư mục hiện tại
zh_cn: 更改当前文件夹名称

source: Folders
ar: المجلدات
da: Foldere
de: Ordner
es: Carpetas
fa: فولدرها
fo: Skjáttur
fr: Répertoires
fr_ca: Dossiers
pt_br: Pastas
ru: Папки
sk: Adresáre
sl: Mape
sv: Mappar
tr: Klasörler
vi: Thư mục
zh_cn: 文件夹

# HiddenUser
source: Hidden
ar: المخفية
da: Skjult
de: Versteckt
es: Oculto
fa: پنهان کردن
fo: Fjaldur
fr: Caché
fr_ca: Utilisateur caché
pt_br: Oculto
ru: Скрытый
sk: Skrytý
sl: Skrito
sv: Dold
tr: Saklı
vi: Ẩn
zh_cn: 隐藏用户

# HtmlEnableSlideShow
source: Enable Slideshow of Elements?
ar: تمكين عرض شرائح عناصر؟
da: Aktiver slide show med elementer?
de: Diashow für Elemente einschalten?
es: ¿Permitir la presentación de diapositivas de elementos?
fa: نمایش محتوا به صورت نمایش دهنده اسلاید فعال گردد؟
fo: Gilda glíðuvísing av lutum?
fr: Activer le diaporama des éléments?
fr_ca: Activer le diaporama des éléments?
pt_br: Ativar Slideshow de Elementos?
ru: Включите слайд-шоу из элементов?
sk: Povoliť Slideshow?
sl: Omogoči diaprojekcijo elementov?
sv: Aktivera bildspel
tr: Slayt şov başlat?
vi: Kích hoạt trình chiếu các phần tử?
zh_cn: 幻灯片模式？

# HtmlSlideContainerClass
source: CSS Class For Slide Container div
ar: Div "المغلق حاوي فئة الشريحة"
da: CSS klasse for slide kontainer div
de: CSS-Klasse für Diarahmen div
es: Clase CSS para el contenedor DIV de diapositivas
fa: کلاس CSS برای div دربرگیرنده اسلاید
fo: CSS klassi á glíðiavbyrgjara div
fr: Classe CSS pour le div "D"
fr_ca: Classe CSS pour le contenant div du diaporama
ru: CSS класс для контейнеров Div
sk: CSS trieda pre div obsahujúci Slideshow
sl: Razred CSS za vsebnik diapozitivov div
sv: CSS klass för 'Slide Contaner div'
tr: CSS Class slayt için
vi: Lớp CSS cho trình chiếu thẻ div
zh_cn: 幻灯片框架的CSS类 （div)

# HtmlSlideContainerHeight
source: Slide Container Height (0 = auto)
ar: الشريحة "الارتفاع الحاوية" (0 = تلقائي)
da: Slide kontainer højde (0 = auto)
de: Höhe des Diarahmens (0 = Auto)
es: Altura del contenedor de diapositivas (0 = automático)
fa: ارتفاع نمایشگر اسلاید (0 = auto)
fo: Hædd á á glíðiavbyrjgara (0 = sjálvirkið)
fr: Hauteur diapositive (0 = auto)
fr_ca: Hauteur du contenant du diaporama (0 = auto)
pt_br: Altura do Container de slides (0 = auto)
ru: Авто-контейнер высоты (0 = Авто)
sk: Výška Slideshow obsahu (0 = auto)
sl: Višina vsebnika diapozitivov (0 = samodejno)
sv: Höjd på yta för bildspel (0=Auto)
tr: Slayt yüksekliği (0 = auto)
vi: Chiều cao trình chiếu (0 = tự động)
zh_cn: 幻灯片框架高度(0 = 自动)

# HtmlSlideDuration
source: Slide Duration In Milliseconds
ar: الشريحة المدة بالمللي ثانية
da: Slide varighed i millisekunder
de: Dauer pro Dia in Millisekunden
es: Duración de la diapositiva en milisegundos
fa: زمان نمایش اسلاید به میلی ثانیه
fo: Glíðutíðarbil í millisekundum
fr: Durée diapositive en millisecondes
fr_ca: Durée de transition du diaporama en millisecondes
pt_br: Duração do slide em milésimos de segundo
ru: Интервал в миллисекундах
sk: Čas medzi snímkami
sl: Trajanje diapozitiva v milisekundah
sv: Bildspelets varaktighet i millisekunder
tr: Slayt süresi (ms)
vi: Khoảng thời gian trình chiếu theo phần nghìn giây
zh_cn: 幻灯片持续时间（毫秒）
