Repository: i7MEDIA/mojoportal
Catalog: Web/App_GlobalResources/Resource.*.resx
Languages: ar, da, de, es, fa, fo, fr, fr_ca, hr, ja, pl, pt_br, ru, sk, sl, sv, tr, vi, zh_cn

# NewsLetterPreviousLettersHeadingFormatString
source: {0} - Previous Editions
ar: {0}-الطبعات السابقة
da: {0} tidligere udgaver
de: {0} - Vorherige Ausgaben
es: {0} - Ediciones previas
fa: {0} - نسخه های قبلی
fo: {0} eldri útgávur
fr: {0} - éditions précédentes
fr_ca: {0} - éditions précédentes
ja: {0} -前号
pl: {0} - poprzednich edycji
pt_br: {0} - Edições anteriores
ru: {0} - Предыдущие редакции
sk: {0} - predchádzajúcich vydaní
sl: {0} - prejšnje izdaje
sv: {0} - Föregående version
tr: {0} - Gönderilenler
vi: {0} - Phiên bản trước
zh_cn: {0} - 以前版本

# NewsletterStatusStartedMessage
source: Started
ar: وبدأ
da: Startet
de: Gestartet
es: Iniciada
fa: شروع شد
fo: Byrjaður
fr: Démarré
fr_ca: Démarré
ja: 開始
pl: Uruchomiono
pt_br: Começou
ru: Запущено
sk: Spustené
sl: Začeto
sv: Startat
tr: Gönderiliyor..
vi: Bắt đầu
zh_cn: 开始

# NewsletterSubscribersLink
source: Subscribers
ar: عدد المشتركين
da: Abonnenter
de: Abonnenten
es: Suscriptores
fa: اشتراک ها
fo: Haldarar
fr: Inscrits
fr_ca: Abonnés
ja: 読者
pl: Subskrybenci
pt_br: Assinantes
ru: Подписчики
sk: Registrované odbery obsahu
sl: Naročniki
sv: Prenumeranter
tr: Abone
vi: Theo dõi
zh_cn: 订阅者

# NewsletterSubscribersToolTip
source: View Subscribers for
ar: رأي مشترك
da: Vis abonnenter for
de: Abonnenten ansehen für:
es: Ver suscriptores para
fa: اشترک های
fo: Vís haldarar av
fr: Voir les inscrits
fr_ca: Voir les abonnés
ja: 購読者を閲覧
pl: Pokaż subskrybentów dla
pt_br: Exibir Inscritos para
ru: Просмотр подписчиков на
sk: Zobraz registrované odbery obsahu pre
sl: Prikaz naročnikov za
sv: Visa prenumeranter för
tr: Aboneleri Görüntüle
vi: Xem các theo dõi cho

# NewsLetterUnsentLettersHeading
source: Drafts
ar: مسودات
da: Kladder
de: Entwürfe
es: Borradores
fa: پیش نویس ها
fo: Kladdur
fr: Brouillons
fr_ca: Brouillons
hr: Skice
ja: 原稿
pl: Szkice
ru: Черновики
sk: Návrhy
sl: Osnutki
sv: Utkast
tr: Taslaklar
vi: Dự thảo
zh_cn: 草稿

# UserProfileNewslettersTab
source: Newsletters
ar: النشرات الإخبارية
da: Nyhedsbreve
de: Newsletter
es: Listas de noticias
fa: خبرنامه ها
fo: Tíðindabrøv
fr_ca: Bulletins
hr: E-leci
ja: ニュースレター
pl: Newslettery
ru: Новостная рассылка
sk: Newsletter-y
sl: Novice
sv: Nyhetsbrev
tr: E-Bülten
vi: Bản tin
zh_cn: 时讯

# UserProfileProfileTab
source: Profile
ar: الملف الشخصي
da: Profil
de: Profil
es: Perfil
fa: نمایه
fo: Vangamynd
fr: Profil
fr_ca: Profil
hr: Profil
ja: プロフィル
pl: Profil
pt_br: Perfil
ru: Профиль
sk: Profil
sl: Profil
sv: Profil
tr: Profil
vi: Hồ sơ
zh_cn: 个人信息

# UserProfileSecurityTab
source: Security/Identity
ar: الأمن/الهوية
da: Sikkerhed/identitet
de: Sicherheit/Identität
es: Seguridad/Identidad
fa: امنیت/هویت شناسی
fo: Trygd/samleiki
fr: Sécurité/Identité
fr_ca: Sécurité/Identité
hr: Sigurnost i identitet
ja: ユーザーID
pl: Bezpieczeństwo/identyfikacja
pt_br: Segurança/Identidade
ru: Идентификация/Безопасность
sk: Bezpečnosť/Identifikácia
sl: Varnost/Identiteta
sv: Säkerhet/Indentitet
vi: Bảo mật/Nhận diện
zh_cn: 安全信息

# LoginFailedInvalidEmailFormatMessage
source: Login Failed. You did not provide a valid email address.
ar: تسجيل الدخول الفاشلة. أنك لم تقدم عنوان بريد إلكتروني صالح.
da: Log-ind fejlede. Du indtastede ikke en gyldig e-mail adresse.
de: Anmeldung fehlgeschlagen. Sie haben keine gültige E-Mail-Adresse eingegeben.
es: Inicio de sesión fallido. No ha proporcionado un correo electrónico válido.
fa: خطا در ورود. ایمیل وارد شده معتبر نیست.
fo: Innritan riggaði ikki. Tú skrivaði ein ógildugan teldubústað.
fr: Erreur d'enregistrement, l'adresse email est invalide.
fr_ca: Erreur, l'adresse courriel est invalide.
hr: Prijava nije uspjela jer niste upisali valjanu e-adresu.
ja: 入力したメールアドレスが有効でありません。
pl: Logowanie nieudane. Nie podano poprawnego adresu e-mail.
pt_br: Entrar falhou. Você não forneceu um endereço de email válido.
ru: Вход невозможен. Ваш адрес электронной почты недействителен.
sk: Prihlásenie neúspešne. Nezadali ste správnu email adresu.
sl: Prijava je spodletela. Niste podali veljavne e-pošte.
sv: Påloggning misslyckades. Du har inte uppgett en giltig e-postadress/lösen.
tr: Geçersiz bir mail adresi girdiniz.
vi: Đăng nhập thất bại. Bạn phải cung cấp một địa chỉ email hợp lệ
zh_cn: 登录失败。请输入一个有效的电子邮件。

# DefaultContentHtmlTitle
source: Welcome
ar: نرحب
da: Velkommen
de: Willkommen
es: Bienvenido
fa: خوش آمدید
fo: Vælkomin
fr: Bienvenue
fr_ca: Bienvenue
hr: Dobro došli!
ja: ようこそ
pl: Witamy!
pt_br: Bem vindo
ru: Здравствуйте
sk: Vitajte!
sl: Dobrodošli
sv: Välkommen
tr: Hoşgeldiniz
vi: Chào mừng
zh_cn: 欢迎

# DefaultHomePageName
source: Home
ar: الصفحة الرئيسية
da: Hjem
de: Start
es: Inicio
fa: خانه
fo: Heim
fr: Accueil
fr_ca: Accueil
hr: Naslovnica
ja: ホーム
pl: Strona główna
pt_br: Página Inicial
ru: Домашняя
sk: Domov
sl: Začetna stran
sv: Start
tr: Anasayfa
vi: Trang chủ
zh_cn: 主页

# SiteSettingsApiKeysTab
source: API Keys
ar: مفاتيح API
da: API nøgler
es: Claves de API
fa: API Keys(ارتباط با سایر سرویس های اینترنتی)
fo: API lyklar
fr: Clefs d'API
fr_ca: Clés d'API
hr: API ključevi
ja: API キー
pl: Klucze API
pt_br: Chaves dos API
ru: Ключи для API
sl: Ključi API
sv: API Nyckel
vi: Khóa API

# SiteSettingsGmapApiKeyLabel
source: Google Maps API Key
ar: خرائط جوجل API الرئيسية
da: Google Maps API nøgler:
es: Clave de la API de Google Maps
fo: Google Maps API lyklar
fr_ca: Clé d'API Google Maps
hr: Google Maps API ključ:
ja: Google Maps API キー:
pl: Klucze API dla Map Google
ru: Ключ API для карт Google
sl: Ključ API-jev Google Maps
sv: API nyckel för 'Google Map'
vi: Khóa API bản đồ Google
zh_cn: 谷歌地图 API值

# GoogleMapInitialZoomSetting
source: Map Zoom Level
ar: تعيين مستوى التكبير/التصغير
da: Kort zoom-niveau:
de: Zoomlevel bei Erstaufruf
es: Nivel de acercamiento
fa: سطح برزگنمایی نقشه:
fo: Surrustig á korti
fr: Niveau de zoom de la carte
fr_ca: Niveau de zoom de la carte
hr: Razina zumiranja mape:
ja: ズームレベル:
pl: Stopień powiększenia mapy
pt_br: Nível de zoom Mapa
ru: Начальный масштаб
sk: Stupeň prilíženia mapy
sl: Raven povečave karte
sv: Kartans zoomnivå
vi: Mức phóng đại bản đồ
zh_cn: 地图缩放等级

# CommerceTestModeWarning
source: Commerce is in test mode. Use test credit card numbers. No real charges will occur.
ar: نظام التجارة فى وضع الاختبار , استخدم رقم حساب وهمى , لا يوجد تغييرات حقيقية سوف تحدث
da: Handel er i test-tilstand. Brug test-kreditkort. Beløb vil ikke blive krediteret.
de: Verkauf befindet sich im Test-Modus. Benutzen Sie eine Testkreditkartennummer. Es werden keine tatsächlichen Umsätze ausgelöst.
es: Tienda en modo de prueba. Use números de tarjetas de crédito de prueba. No se realizarán los cargos realmente.
fa: قسمت تجارت در حالت آزمایشی می باشد. از شماره کارت آزمایشی استفاده کنید. تغییر ات روی اعتبار کارت اعمال نخواهد شد.
fo: Handil er í royndarstøðu. Brúka royndar-gjaldskort. Upphæddir verða ikki virkisgjørdar.
fr: Commerce en mode de test. Utilisez des numéro de carte de crédit de test. Pas de paiement effectif
fr_ca: Le commerce électronique est en mode test. Utilisez des numéros de carte de crédit de test. Pas de paiement effectif.
hr: Trgovina je u testnom načinu. Slobodno koristite brojeve kreditnih kartica jer se neće dogoditi nikakvo stvarno terećenje računa.
ja: コマースサイトは、テストモードです。テスト用のクレジットカード番号を使用してください。実際に課金はされません。
pl: Sklep działa w trybie testowym. Użyj testowych numerów kart kredytowych. Żadne rzeczywiste płatności nie nastąpią.
pt_br: Módulo Comercial está em modo de teste. Use números de teste para os Cartões de Crédito. Nenhuma transação real irá ocorrer.
ru: Магазин в режиме тестирования. Используйте проверочный номер кредитной карты. Никаких действительных оплат производиться не будет.
sk: Obchod je v testovacom móde. Použite testovacie čísla kreditných kárt. Skutočné finančné operácie nebudú vykonané.
sl: Trgovina je v testnem načinu. Uporabljajte testne številke kreditnih kartic. Ne bo prišlo do dejanskih obremenitev.
sv: Handel i testläge. Använd testkreditkort. Inga transkationer slutförs.
tr: E-Ticaret deneme aşamasındadır. Test kredi kart numarasını kullanın. Şarj işlemi gerçekleşmeyecektir.
vi: Kinh doanh đang ở chế độ thử nghiệm. Hãy sử dụng số thẻ tín dụng thử nghiệm. Sẽ không có thu phí thật.
zh_cn: 电子商务在测试模式。使用模拟信用卡，没有真正交易发生。

# OpenIDServerConnectionErrorMessage
source: Could not connect to the OpenID server.
ar: تعذر الاتصال بملقم OpenID.
da: Kunne ikke oprette forbindelse til Open ID serveren.
de: Verbindung zum OpenID-Server fehlgeschlagen.
es: No fue posible conectarse al servidor de OpenID.
fo: Kundu ikki íbinda til Open ID ambætaran.
fr_ca: Impossible de se brancher au serveur Open ID.
hr: Open ID server je privremeno nedostupan.
ja: OpenID サーバーに接続できませんでした。
pl: Nie można teraz połączyć się z sewerem Open ID.
pt_br: Não foi possível conectar ao servidor de OpenID.
ru: Невозможно соединиться с сервером OpenID
sk: Nie je možne sa spojiť s Open ID serverom.
sl: Ni se mogoče povezati s strežnikom OpenID.
sv: Kunde inte ansluta till servern för 'OpenId'
vi: Không thể kết nối tới máy chủ OpenID.
zh_cn: 不能连接到OpenID服务器。

# PasswordRecoveryEmailSubjectFormatString
source: Your {0} password.
ar: الخاص بك {0} كلمة المرور.
da: Dit {0} kodeord.
de: Ihr {0} Passwort.
es: Su contraseña {0}.
fa: {0} رمز شما
fo: Títt {0} loyniorð.
fr: Votre mot de passe : {0}.
fr_ca: Votre mot de passe pour {0}
ja: あなたの {0} パスワード
pl: Twoje {0} hasło.
pt_br: Sua senha {0}.
ru: Ваш пароль для {0}.
sk: Vaše heslo {0}.
sl: Vaše {0} geslo.
sv: Ditt {0} lösenord.
tr: {0} parolanız.
vi: Mật khẩu {0} của bạn.
zh_cn: 你的{0}密码。

# SiteSettingsPreferredHostNameLabel
source: Preferred Domain
ar: اسم المضيف المفضل
da: Foretrukket værtsnavn:
de: Bevorzugter Host-Name
es: Nombre de host preferido
fa: Preferred Host Name:
fo: Bestdámda vertsnavn
fr: Nom de l'hôte préféré:
fr_ca: Nom d'hôte préféré
hr: Preferirani naziv hosta:
ja: Preferred Host Name:
pl: Preferowana nazwa hosta
pt_br: Nome do host preferido
ru: Предпочтительное название хоста
sk: Preferovaný názov domény
sl: Preferenčno ime gostitelja
sv: Prioriterat värd namn
tr: Preferred Host Name
vi: Tên máy chủ ưa thích
zh_cn: 偏好的主机名

# ModuleDefinitionsSettingControlSrcLabel
source: Control Source:
ar: مصدر عنصر التحكم:
da: Kontrol kilde:
es: Fuente del control:
fa: منبع (آدرس) کنترل:
fo: Stýringarkelda:
fr: Source du contrôle:
fr_ca: Source du contrôle :
ja: コントロールソース:
pl: Źródło kontrolki
pt_br: Fonte de controle:
ru: Источник элемента управления:
sl: Izvor kontrolnika:
sv: Kontrollkälla:
vi: Nguồn Điều khiển:

# ModuleDefinitionsSettingHelpKeyLabel
source: Help Key:
ar: يساعد مفتاح:
da: Hjælp-nøgle:
de: Schlüssel für die Hilfe
es: Clave de ayuda:
fa: کلید راهنما:
fo: Hjálpar-lykil:
fr: Clef de l'aide:
fr_ca: Clé de l'aide
ja: ヘルプキー:
pl: Pomoc Key:
pt_br: Chave de Ajuda:
ru: Код помощи:
sl: Ključ Pomoči:
sv: Hjälp nyckel:
vi: Khóa trợ giúp:
zh_cn: 帮助 Key:

# ModuleDefinitionsSettingSortOrderLabel
source: Sort Order:
ar: ترتيب الفرز:
da: Sorteringsrækkefølge:
de: Sortierreihenfolge:
es: Orden:
fa: ترتیب مرتب سازی:
fo: Raðarraðfylgja:
fr: Ordre de tri:
fr_ca: Ordre de tri :
hr: Redoslijed sortiranja:
ja: ソート順:
pl: Porządek sortowania:
pt_br: Ordem de classificação:
ru: Порядок сортировки:
sk: Poradie:
sl: Zaporedje razvrščanja:
sv: Sorteringsordning:
tr: Sıralama:
vi: Thứ tự sắp xếp:

# GoogleMapInitialMapTypeSetting
source: Initial Map Type
ar: نوع الخريطة الأولى
da: Initiel korttype:
de: Kartentyp bei Erstaufruf
es: Tipo de mapa inicial
fo: Fyrstvalda kortslag
fr: Type de carte initial
fr_ca: Type initial de la carte
hr: Početna vrsta mape:
ja: 初期の地図の種類:
pl: Początkowy typ mapy
pt_br: Tipo de mapa inicial
ru: Тип карты по умолчанию:
sk: Počiatočny typ mapy
sl: Začetni tip karte
sv: Initial kart-typ
vi: Loại bản đồ ban đầu
zh_cn: 地图初始类型

# GoogleHybridMap
source: Hybrid
ar: الهجين
de: Hybridkarte
es: Híbrido
fa: ترکیبی
fo: Blanda
fr_ca: Hybride
hr: Hibridna
ja: 地図+写真
pl: Hybryda
pt_br: Híbrido
ru: Гибрид
sl: Hibridna
vi: Kết hợp
zh_cn: 混合型

# GoogleSatelliteMap
source: Satellite
ar: الأقمار الصناعية
da: Satellit
de: Satellitenkarte
es: Satélite
fa: ماهواره ای
fo: Fylgisveinur
hr: Satelitska
ja: 航空写真
pl: Satelita
pt_br: Satelite
ru: Спутниковая
sk: Satelit
sl: Satelitska
sv: Satellit
vi: Vệ tinh
zh_cn: 卫星

# GoogleTerrainMap
source: Terrain
ar: التضاريس
da: Terræn
de: Physikalische Karte
es: Terreno
fa: ناحیه
fo: Lendi
hr: Reljefna
ja: 地形
pl: Teren
pt_br: Terreno
ru: Комбинация
sk: Terén
sl: Terenska
sv: Terräng
vi: Địa hình
zh_cn: 地形

# GoogleMapZoom0
source: 0 - Minimum
ar: 0-الحد الأدنى
es: 0 - Mínimo
fa: 0 - حداقل
fo: 0 - Minstamark
hr: 0 - Najmanje
ja: 0 - 最小
pt_br: 0 - Minimo
ru: 0 - Минимально
vi: 0 - Tối thiểu
zh_cn: 0 - 最小

# GoogleMapZoom13
source: 13 - Default
ar: 13-افتراضي
da: 13 - Standard
es: 13 - Por defecto
fa: 13 -پیش فرض
fo: 13 - Vanligt
fr: 13 - Défautl
fr_ca: 13 - Par défaut
hr: 13 - Početno
ja: 13 - 標準
pl: 13 - Domyślnie
pt_br: 13 - Padrão
ru: 13- По умолчанию
sl: 13 - Privzeto
sv: 13 - Standard
vi: 13 - Mặc định
zh_cn: 13 - 默认

# GoogleMapZoom19
source: 19 - Maximum
ar: 19-الحد الأقصى
da: 19 - Maksimum
es: 19 - Máximo
fa: 19 - حداکثر
fo: 19 - Hámark
hr: 19 - Najveće
ja: 19 - 最大
pt_br: 19 - Maximo
ru: 19 - Максимально
sl: 19 - Maksimum
sv: 19 - Maxmalt
vi: 19 - Tối đa
zh_cn: 19 - 最大

# AdvancedToolsHeading
source: Advanced Tools
ar: أدوات متقدمة
da: Avancerede værktøjer
de: Erweiterte Einstellungen
es: Herramientas avanzadas
fa: ابزارهای پیشرفته
fo: Víðkaði tól
fr: Outils avancés
fr_ca: Outils avancés
hr: Napredni alati
ja: 高度なツール
pl: Narzędzia zaawansowane
pt_br: Ferramentas Avançadas
ru: Дополнительные настройки
sk: Rozšírene nástroje
sl: Napredna orodja
sv: Avancerade verktyg
tr: Gelişmiş Araçlar
vi: Công cụ nâng cao
zh_cn: 高级工具

# AdvancedToolsLink
source: Advanced Tools
ar: أدوات متقدمة
da: Avancerede værktøjer
de: Erweiterte Einstellungen
es: Herramientas avanzadas
fa: ابزارهای پیشرفته
fo: Víðkaði tól
fr: Outils avancés
fr_ca: Outils avancés
hr: Napredni alati
ja: 高度なツール
pl: Narzędzia zaawansowane
pt_br: Ferramentas Avançadas
ru: Дополнительные настройки
sk: Rozšírene nástroje
sl: Napredna orodja
sv: Avancerade verktyg
tr: Gelişmiş Araçlar
vi: Công cụ nâng cao
zh_cn: 高级工具

# IndexWriterTaskCompleteMessage
source: Complete
ar: إكمال
da: Færdig
de: Abschließen
es: Completa
fa: تکمیل
fo: Liðugt
fr: Terminé
fr_ca: Terminé
hr: Gotovo
ja: 完了
pl: Zakończono
pt_br: Completo
ru: Завершено
sk: Ukončené
sl: Zaključeno
sv: Slutfört
tr: Tamamla
vi: Hoàn thành
zh_cn: 完成

# IndexWriterTaskQueuedMessage
source: Queued
ar: في الانتظار
da: I kø
de: In Warteschlange
es: En fila
fa: در صف
fo: Bíðar í kø
fr: En attente
fr_ca: En attente
hr: Stavljeno u red
ja: キューされました
pl: Dodano do kolejki
pt_br: Em fila
ru: В очереди
sk: Vo fronte
sl: Uvrščeno v čakalno vrsto
sv: I kö
vi: Đang đợi
zh_cn: 排队

# IndexWriterTaskRunningFormatString
source: Running. Indexed item {0} of {1}
ar: قيد التشغيل. البند المفهرسة {0} {1}
da: Kører. Indeks emne {0} af {1}
de: Läuft. {0} von {1} Artikeln indiziert
es: Ejecutando. Indexando elemento {0} de {1}
fa: در حال اجرا. {0} از {1} فهرست (index) شده است.
fo: Koyrur. Indekserar lut {0} av {1}
fr: Exécution. Indexation de l'élément {0} sur {1}
fr_ca: Exécution. Indexation de l'élément {0} sur {1}
hr: U tijeku. Indeksiranih stavki {0} od {1}
ja: 実行中 Indexed item {0} of {1}
pl: Przetwarzanie... Zindeksowano pozycji {0} z {1}
pt_br: Execução. Item indexado {0} de {1}
ru: Выполнение задачи. Индексирован объект {0} из {1}
sk: Spracovávam. Indexovaná položka {0} z {1}
sl: Izvajanje. Indeksirana postavka {0} od {1}
sv: Kör. Indexerat {0} av {1}
tr: Çalışıyor {0}/{1}
vi: Đang chạy. Đã đánh dấu mục {0} trong {1}
zh_cn: 运行中。 索引{0} 共 {1}

# IndexWriterTaskStartedMessage
source: Started
ar: وبدأ
da: Påbegyndt
de: Gestartet
es: Iniciada
fa: شروع شد
fo: Byrjaður
fr: Démarré
fr_ca: Démarré
hr: Pokrenuto
ja: 開始
pl: Uruchomiono
pt_br: Começado
ru: Запущено
sk: Spustené
sl: Začeto
sv: Startat
tr: Başladı
vi: Bắt đầu
zh_cn: 开始

# CoreDataAdministrationHeading
source: Core Data Administration
ar: إدارة البيانات الأساسية
da: System Data administration
de: Verwaltung Kerndatensätze
es: Gestión de datos del núcleo
fa: مدیریت داده های عمومی
fo: Fyristing av skipanardátu
fr: Administrer les données de base (Core Data)
fr_ca: Gestion des données de base (Core Data)
hr: Temeljni podaci
ja: 共通データの管理
pl: Administracja danymi podstawowymi
pt_br: Administração dos Dados Principais
ru: Основное управление данными
sk: Administrácia hlavných dát
sl: Skrbništvo nad jedrnimi podatki
sv: Administration av grunddata
tr: Ana Veri Yönetimi
vi: Quản trị dữ liệu lõi
zh_cn: 核心数据管理

# CoreDataAdministrationLink
source: Core Data Administration
ar: إدارة البيانات الأساسية
da: System Data administration
de: Verwaltung Kerndatensätze
es: Gestión de datos del núcleo
fa: مدیریت داده های عمومی
fo: Fyristing av skipanardátu
fr: Administrer les données de base (Core Data)
fr_ca: Gestion des données de base (Core Data)
hr: Temeljni podaci
ja: 共通データの管理
pl: Administracja danymi podstawowymi
pt_br: Administração do Núcleo de Dados
ru: Основное управление данными
sk: Administrácia hlavných dát
sl: Skrbništvo nad jedrnimi podatki
sv: Administration av grunddata
tr: Ana Veri Yönetimi
vi: Quản trị dữ liệu lõi
zh_cn: 核心数据管理

# CountryAdministrationHeading
source: Country List Administration
ar: إدارة قائمة البلد
da: Landeliste administration
de: Verwaltung Länderliste
es: Administración de la lista de países
fa: مدیریت کشورها
fo: Landafyristing
fr: Administration de la liste des pays
fr_ca: Gestion de la liste des pays
hr: Zemlje
ja: 国の一覧の管理
pl: Administracja listy krajów
pt_br: Administração da Lista de Países
ru: Управление списком стран
sk: Administrácia zoznamu krajín
sl: Skrbništvo nad seznamom držav
sv: Administration av Land
vi: Quản trị danh sách quốc gia
zh_cn: 国家列表管理

# CountryAdministrationLink
source: Country List Administration
ar: إدارة قائمة البلد
da: Landeliste administration
de: Verwaltung Länderliste
es: Administración de la lista de países
fa: مدیریت کشورها
fo: Landafyristing
fr: Administration de la liste des pays
fr_ca: Gestion de la liste des pays
hr: Zemlje
ja: 国の一覧の管理
pl: Administracja listy krajów
pt_br: Administração da Lista de Países
ru: Управление списком стран
sk: Administrácia zoznamu krajín
sl: Skrbništvo nad seznamom držav
sv: Administration av Land
vi: Quản trị danh sách quốc gia
zh_cn: 国家列表管理

# CountryGridAddNewButton
source: Add New Country
ar: إضافة بلد جديد
da: Tilføj nyt land
de: Neues Land hinzufügen
es: Agregar país nuevo
fa: کشور جدید
fo: Skráset nýttt land
fr: Ajouter un pays
fr_ca: Ajouter un pays
hr: Upiši zemlju
ja: 国の追加
pl: Dodaj nowy kraj
pt_br: Adicionar País
ru: Добавить новую страну
sk: Pridať novú krajinu
sl: Dodaj novo državo
sv: Lägg till nytt land
tr: Yeni Ülke Ekle
vi: Thêm quốc gia mới
zh_cn: 添加新国家

# CountryGridCancelButton
source: Cancel
ar: إلغاء الأمر
da: Annuller
de: Abbrechen
es: Cancelar
fa: انصراف
fo: Ógilda
fr: Annuler
fr_ca: Annuler
hr: Odustani
ja: キャンセル
pl: Anuluj
pt_br: Cancelar
ru: Отмена
sk: Zrušiť
sl: Prekliči
sv: Avbryt
tr: Vazgeç
vi: Hủy bỏ
zh_cn: 取消

# CountryGridDeleteButton
source: Delete
ar: حذف
da: Slet
de: Löschen
es: Eliminar
fa: حذف
fo: Strika
fr: Effacer
fr_ca: Supprimer
hr: Izbriši
ja: 削除
pl: Usuń
pt_br: Apagar
ru: Удалить
sk: Zmazať
sl: Zbriši
sv: Ta bort
tr: Sil
vi: Xóa
zh_cn: 删除

# CountryGridDeleteWarning
source: Are you sure you want to delete this Country?
ar: هل أنت متأكد من أنك تريد حذف هذا البلد؟
da: Er du sikker på at du vil slette dette land?
de: Sind Sie sicher, dass Sie den Eintrag für dieses Land löschen möchten?
es: ¿Está seguro de eliminar este país?
fa: آیا از حذف این کشور اطمینان دارید؟
fo: Vil tú strika hetta landið?
fr: Êtes vous sûr de vouloir effacer ce pays ?
fr_ca: Êtes-vous certain de vouloir supprimer ce pays ?
hr: Želite li doista izbrisati ovu zemlju?
ja: この国を削除してよろしいか?
pl: Czy na pewno skasować ten kraj?
pt_br: Tem certeza que quer apagar este País?
ru: Вы уверены, что действительно желаете удалить эту страну?
sk: Skutočne zmazať túto krajinu?
sl: Ste prepričani, da želite izbrisati to državo?
sv: Är du säker på att du vill ta bort detta land?
tr: Bu ülkeyi silmek istediğinize emin misiniz?
vi: Bạn có chắc muốn xóa quốc gia này?
zh_cn: 确定要删除这个国家吗？

# CountryGridEditButton
source: Edit
ar: تحرير
da: Redigér
de: Bearbeiten
es: Editar
fa: ویرایش
fo: Rætta
fr: Modifier
fr_ca: Modifier
hr: Uređivanje zemlje.
ja: 編集
pl: Edycja
pt_br: Editar
ru: Изменить
sk: Upraviť
sl: Uredi
sv: Redigera
tr: Düzenle
vi: Chỉnh sửa
zh_cn: 编辑

# CountryGridISOCode2Header
source: ISO Code 2
ar: رمز ISO 2
da: ISO kode 2
es: Código ISO 2
fo: ISO kota 2
fr_ca: Code ISO 2
hr: ISO kod kratki
ja: 2文字国名コード
pt_br: Código ISO 2
ru: Код ISO 2
sl: ISO koda 2
sv: ISO kod 2
vi: Mã ISO 2
zh_cn: ISO代码2

# CountryGridISOCode3Header
source: ISO Code 3
ar: رمز ISO 3
da: ISO kode 3
es: Código ISO 3
fo: ISO kota 3
fr_ca: Code ISO 3
hr: ISO kod dugi
ja: 3文字国名コード
pt_br: Código ISO 3
ru: Код ISO 3
sl: ISO koda 3
sv: ISO kod 3
vi: Mã ISO 3
zh_cn: ISO 代码 3

# CountryGridNameHeader
source: Name
ar: اسم
da: Navn
es: Nombre
fa: نام
fo: Navn
fr: Nom
fr_ca: Nom
hr: Naziv
ja: 名前
pl: Nazwa
pt_br: Nome
ru: Название
sk: Názov
sl: Ime
sv: Namn
tr: İsim
vi: Tên
zh_cn: 名称

# CountryGridUpdateButton
source: Update
ar: التحديث
da: Opdater
es: Actualizar
fa: ویرایش
fo: Dagfør
fr: Sauver
fr_ca: Mise à jour
hr: Spremi
ja: 更新
pl: Aktualizuj
pt_br: Atualizar
ru: Обновить
sk: Aktualizovať
sl: Posodobi
sv: Uppdatera
tr: Güncelle
vi: Cập nhật
zh_cn: 更新

# CurrencyAdministrationHeading
source: Currency Administration
ar: إدارة العملة
da: Valuta administration
de: Verwaltung Währungen
es: Administración de divisas
fa: مدیریت واحدهای پول
fo: Fyrisiting av gjaldoyra
fr: Administration des monnaies
fr_ca: Gestion des devises
hr: Valute
ja: 通貨の管理
pl: Administacja walut
pt_br: Administração Monetária
ru: Управление валютами
sk: Administrácia mien
sl: Skrbništvo nad valutami
sv: Administration av Valutor
tr: Para Birimi Yönetimi
vi: Quản trị tiền tệ
zh_cn: 货币管理

# CurrencyAdministrationLink
source: Currency Administration
ar: إدارة العملة
da: Valuta administration
de: Verwaltung Währungen...
es: Administración de divisas
fa: مدیریت ارز
fo: Fyrisiting av gjaldoyra
fr: Administration des monnaies
fr_ca: Gestion des devises
hr: Valute
ja: 通貨の管理
pl: Administacja walut
pt_br: Administração Monetária
ru: Управление валютами
sk: Administrácia mien
sl: Skrbništvo nad valutami
sv: Administration av Valutor
tr: Para Birimi Yönetimi
vi: Quản trị tiền tệ
zh_cn: 货币管理

# CurrencyGridAddNewButton
source: Add New Currency
ar: إضافة عمله جديدة
da: Tilføj ny valuta
de: Neue Währung hinzufügen
es: Agregar divisa nueva
fa: واحد پول جدید
fo: Skráset nýtt gjaldoyra
fr: Ajouter une monnaie
fr_ca: Ajouter une devise
hr: Upiši valutu
ja: 通貨の追加
pl: Dodaj nową walutę
pt_br: Adicionar Nova Moeda
ru: Добавить новую валюту
sk: Pridať novú menu
sl: Dodaj novo valuto
sv: Lägg till ny valuta
tr: Yeni Para Birimi Ekle
vi: Thêm tiền tệ mới
zh_cn: 加入新货币

# CurrencyGridCancelButton
source: Cancel
ar: إلغاء الأمر
da: Annuller
de: Abbrechen
es: Cancelar
fa: انصراف
fo: Ógilda
fr: Annuler
fr_ca: Annuler
hr: Odustani
ja: キャンセル
pl: Anuluj
pt_br: Cancelar
ru: Отмена
sk: Zrušiť
sl: Prekliči
sv: Avbryt
tr: Vazgeç
vi: Hủy bỏ
zh_cn: 取消

# CurrencyGridCodeHeading
source: Code
ar: التعليمات البرمجية
da: Kode
es: Código
fa: کد
fo: Kota
hr: Oznaka:
ja: コード
pl: Kod
pt_br: Código
ru: Код
sk: Kód
sl: Koda
sv: Kod
tr: Kod
vi: Mã
zh_cn: 代码

# CurrencyGridDecimalPlacesHeading
source: Decimal Place
ar: عشري
da: Decimal placering
de: Nachkommastelle
es: Lugares decimales
fa: محل اعشار
fo: Desimal stað
fr: Emplacement de la décimale
fr_ca: Emplacement de la décimale
hr: Broj decimalnih mjesta:
ja: 少数桁数
pl: Miejsca dziesiętne
pt_br: Valor Decimal
ru: Место запятой
sk: Počet desatinných miest
sl: Decimalno mesto
sv: decimalplacering
tr: Ondalık Basamak
vi: Vị trí dấu thập phân
zh_cn: 小数点位置
