Repository: i7MEDIA/mojoportal
Catalog: Web/App_GlobalResources/SetupResource.*.resx
Languages: ar, es_mx, fa, fr_ca, ja, pt, pt_br, ru, sk, sl, sv, vi

# FolderDetailsLabel
source: Folder Details
ar: تفاصيل المجلد
es_mx: Detalles de carpeta
fa: جزئیات فولدر
fr_ca: Détails du dossier
ja: フォルダーの詳細
pt: Detalhes de pasta
pt_br: Detalhes de pasta
ru: Информация о папке
sk: Detaily adresára
sl: Podrobnosti mape
sv: Detaljer för bibliotek
vi: Chi tiết thư mục

# HomeLink
source: Site Home Page
ar: صفحة الموقع الرئيسية
es_mx: Página de inicio del sitio
fa: صفحه اول سايت
fr_ca: Page d'accueil du site
ja: サイトのホーム
pt: Página inicial do site
pt_br: Página Inicial do Site
ru: Домашняя страница сайта
sk: choď na Domov
sl: Domača stran spletnega mesta
sv: Sitens startsida
vi: Trang chủ

# InstallationUpToDateMessage
source: Your installation is up to date.
ar: يتم التثبيت بنجاح
es_mx: Su instalación está actualizada.
fa: نصب شما بروز است.
fr_ca: Votre installation est à jour.
ja: インストールは完了しました。
pt: Sua instalação é até à data.
pt_br: Sua instalação é atualizada.
ru: Установленная версия является текущей.
sk: Vaša inštalácia je aktuálna.
sl: Vaša namestitev je ažurna.
sv: Installationen är den nyaste.
vi: Cài đặt của bạn được cập nhật.

# LastServerErrorLabel
source: The last server error was:
ar: اخر خطاء حدث من الخادم هو :
es_mx: El último mensaje de error del servidor fue:
fa: آخرین خطای سرور این بود:
fr_ca: La dernière erreur du serveur était :
ja: 最終のサーバーエラー：
pt: Foi o último erro no servidor:
pt_br: Foi o último erro de servidor:
ru: Последняя ошибка сервера:
sk: Posledná chyba generovaná serverom bola:
sl: Zadnja strežniška napaka je bila:
sv: Det senaste serverfelet var:
vi: Lỗi máy chủ gần đây nhất:

# MediumTrustCommentOutNeatUploadInstructionLine1
source: To comment out NeatUpload, look in Web.config file in the <httpModules> section and change this:
ar: لتشغيل NeatUpload ، ابحث في الملف Web.config عن <httpModules> وقم بتغير ذلك :
es_mx: Para comentarizar NeatUpload, mire en Web.config file en la sección <httpModules> y cambie esto:
fa: برای تبدیل NeatUpload به کامنت (حذف عملکرد آن)، در فایل Web.config در قسمت <httpModules> توجه کنید و این را تغییر دهید:
fr_ca: Pour désactiver NeatUpload, trouver la section<httpModules> dans le fichier Web.config et changer :
pt: Para comentar NeatUpload, procure no arquivo Web. config no <httpModules>seção e alterar isso:</httpModules>
pt_br: Comente em NeatUpload, olhar no arquivo Web. config na seção de <httpModules> e mudar isso:
ru: Чтобы закомментировать модуль NeatUpload, найдите в файле Web.config секцию <httpModules> и измените эту строчку:
sl: Da zakomentirate NeatUpload, poglejte v datoteko Web.config v razdelek <httpModules> in spremenite naslednje:
sv: För att kommentera bort NeatUpload, titta i Web.config-filen i <httpModules>-sektionen och ändra detta:
vi: Để loại bỏ NeatUpload, tìm trong file Web.config trong phần <httpModules> và thay bằng:

# MediumTrustCommentOutNeatUploadPreambleMessage
source: You should comment out the NeatUpload module as it is not supported in Medium Trust, unless its installed in the Global Assembly Cache on the server. For more information see http://www.mojoportal.com/mediumtrust.aspx
ar: يمكنك أن التعليق خارج الوحدة النمطية NeatUpload كما أنه غير معتمد في "ثقة متوسطة"، ما لم المثبتة في "ذاكرة التخزين المؤقت في الجمعية العمومية" على الملقم. للحصول على مزيد من المعلومات راجع http://www.mojoportal.com/mediumtrust.aspx
es_mx: Debería comentarizar el módulo NeatUpload ya que no está soportado en Medium Trust, a menos que esté instalado en el Global Assembly Cache del servidor. Para más información vea http://www.mojoportal.com/mediumtrust.aspx
fa: از آنجا که NeatUpload در Medium Trust پشتیبانی نمی شود (مگر آنکه در سرور در GAC نصب شده باشد)، شما باید آن را به کامنت تبدیل کنید (حذف عملکرد آن). برای اطلاعات بیشتر: http://www.mojoportal.com/mediumtrust.aspx
fr_ca: Vous devez désactiver NeatUpload car il n'est pas supporté en Medium Trust, sauf s'il est installé dans le Global Assembly Cache du serveur. Voir http://www.mojoportal.com/mediumtrust.aspx pour plus d'informations.
pt: Você deve comente o módulo NeatUpload, pois não é suportado no Medium Confiar, a menos que seu instalados em Global Assembly Cache no servidor. Para obter mais informações, consulte http://www.mojoportal.com/mediumtrust.aspx
pt_br: Você deve comentar o módulo de NeatUpload como ele não é suportado no Medium Trust, a menos que sua instalados no Cache de Assembly Global no servidor. Para obter mais informações, consulte http://www.mojoportal.com/mediumtrust.aspx
ru: Вы должны закомментировать модуль NeatUpload, так как он не поддерживается при политике Medium Trust, если соответствующая сборка не установлена в GAC на этом сервере. Подробнее смотрите на сайте http://www.mojoportal.com/mediumtrust.aspx
sl: Zakomentirati morate modul NeatUpload ker ni podprt na ravni srednjega (Medium) zaupanja, razen če je nameščen v Global Assembly Cache na strežniku. Za več informacij si oglejte http://www.mojoportal.com/mediumtrust.aspx
sv: Du bör kommentera bort NeatUpload-modulen eftersom den inte fungerar i Medium Trust, om den inte är installerad i Global Assembly Cache på servern. For more information see http://www.mojoportal.com/mediumtrust.aspx
vi: Bạn nên bỏ mô-đun NeatUpload vì nó không được hỗ trợ trong Medium Trust, trừ khi nó được cài đặt trong Global Assembly Cache trên máy chủ. Để biết thêm thông tin, xem tại http://www.mojoportal.com/mediumtrust.aspx

# MediumTrustGeneralMessage
source: This site appears to be running in a secured environment using Medium Trust policy or at least lower than Full Trust. mojoPortal is not supported in less than Full Trust hosting.
ar: يظهر هذا الموقع تكون قيد التشغيل في بيئة مضمون استخدام نهج "ثقة متوسطة"، أو على الأقل أقل من كامل الثقة.
es_mx: Este sitio parece estar ejecutándose en un ambiente seguro usando la política Medium Trust o al menos una menor a Full Trust.
fa: به نظر می رسد این سایت در یک محیط با ایمن سازی بالا، Medium Trust یا حداقل اعتماد کمتر از Full Trust در حال اجراست.
fr_ca: Ce site semble être exécuter dans un environnement Medium Trust.
ja: This site appears to be running in a secured environment using Medium Trust policy or at least lower than Full Trust.
pt: Este site parece estar sendo executado em um ambiente seguro, usando a diretiva de confiança média ou pelo menos inferior completo Confiar.
pt_br: Este site parece estar executando em um ambiente protegido usando a diretiva de confiança média, ou pelo menos inferior a Full Trust.
ru: Сайт функционирует в безопасном окружении, используя политику безопасности не выше Medium Trust.
sk: Táto stránka beží v zabezpečenom prostredí s nastavením bezpečnostnej politiky Medium Trust, alebo s právomocmi nižšími ako Full Trust.
sl: Zdi se, da to spletno mesto teče v zavarovanem okolju z uporabo načela srednjega zaupanja (Medium Trust) ali vsaj na nižji ravni od popolnega zaupanja (Full Trust).
sv: Siten verkar köras i en säker miljö med Medium Trust-policy eller lägre.
vi: Trang web này có vẻ được chạy trong môi trường sử dụng chính sách Medium Trust hoặc ít nhất hơn thấp hơn Full Trust.

# MediumTrustLuceneConfigPreambleMessage
source: In order for the Search Engine to work in Medium trust, you need to add this in Web.config in the AppSettings section:
ar: من أجل "محرك البحث" العمل بثقة متوسطة، تحتاج إلى إضافة بعذ السطور فى ملف Web.config في المقطع AppSettings:
es_mx: Para que el motor de búsqueda funcione en Medium trust, necesita agregar esto en Web.config en la sección AppSettings:
fa: برای اینکه موتور جستجو در حالت Medium Trust کار کند، شما باید این را در Web.config در قسمت AppSettings وارد کنید:
fr_ca: Pour que le moteur de recherche fonctionne en Medium Trust, vous devez ajouter ceci dans la section AppSettings du fichier Web.config :
pt: Em ordem para o mecanismo de pesquisa trabalhar em confiança média, você precisará adicionar isso no Web. config na seção AppSettings:
pt_br: Em ordem para o motor de busca trabalhar em confiança média, você precisará adicionar isso no Web.config na seção AppSettings:
ru: Для того, чтобы поисковая машина (Search Engine) работала с политикой безопасности Medium Trust, вы должны добавить эту опцию в файл Web.config in в секцию AppSettings :
sk: Pre správnu funkčnosť vyhľadávania v Mediu Trust pridajte toto do Web.config-u v AppSettings sekcii:
sl: Da bi motor za iskanje deloval na srednji (Medium) ravni zaupanja, morate v Web.config v razdelek AppSettings dodati naslednje:
sv: För att sökmotorn ska fungera i Medium Trust behöver du lägga till det här i Web.config-filen i AppSettings sektionen:
vi: Để Search Engine làm việc trong Medium Trust, bạn cần phải thêm mục sau vào Web.config trong phần appSettings:

# MediumTrustMySQLMessage
source: In order to use MySQL under Medium Trust, The MySQL Connector for .NET must be installed in the Global Assembly Cache on the server. If you see a SecurityException in the error message then the Connector is not installed. You can download the MySql Connector for .NET from here: http://dev.mysql.com/downloads/connector/net/5.0.html
ar: باستخدام MySQL تحت "المتوسطة على ثقة"، MySQL موصل ل.يجب تثبيت NET في "ذاكرة التخزين المؤقت في الجمعية العمومية" على الملقم. إذا كنت ترى SecurityException في رسالة الإعلام بالخطأ ثم يتم تثبيت الرابط. يمكنك تحميل رابط MySql ل.شبكة من هنا: http://dev.mysql.com/downloads/connector/net/5.0.html
es_mx: Para usar MySQL en Medium Trust, el conector .NET de MySQL debe estar instalado en el Global Assembly Cache del servidor. Si ve una excepción de seguridad en el mensaje de error, entonces el conector no está instalado. Puede descargar el conector .NET de MySQL desde aquí: http://dev.mysql.com/downloads/connector/net/5.0.html
fr_ca: Pour utiliser MySQL sous Medium Trust, le connecteur MySQL pour. NET doit être installé dans le Global Assembly Cache sur le serveur. Si vous voyez un SecurityException dans le message d'erreur, le connecteur n'est pas installé. Vous pouvez télécharger le connecteur MySql pour le NET à partir d'ici:. http://dev.mysql.com/downloads/connector/net/5.0.html
pt: Para usar o MySQL sob Medium Confiar, O MySQL Connector para.NET deve ser instalado no Cache de Assembly Global no servidor. Se você ver um SecurityException na mensagem de erro o conector não está instalado. Você pode baixar o conector MySql.NET a partir daqui: http://dev.mysql.com/downloads/connector/net/5.0.html
pt_br: Para utilizar o MySQL sob Medium Trust, o MySQL Connector para .NET deve ser instalado no Cache Global de Assembly no servidor. Se você ver um SecurityException na mensagem de erro, em seguida, o conector não está instalado. Você pode baixar o conector do MySql para .NET aqui: http://dev.mysql.com/downloads/connector/net/5.0.html
ru: Для использования MySQL under Medium Trust с политикой безопасности Medium Trust, MySQL Connector для .NET должен быть установлен в GAC на этом сервере. Если вы видите внизу ошибку "SecurityException", то этот коннектор не установлен. Вы можете загрузить MySql Connector for .NET отсюда: http://dev.mysql.com/downloads/connector/net/5.0.html
sl: Da bi uporabljali MySQL pod srednjim zaupanjem (Medium Trust), mora biti spojnik MySQL Connector for .NET nameščen v Global Assembly Cache na strežniku. Če vidite SecurityException v sporočilu o napaki, potem spojnik ni nameščen. Spojnik MySql Connector for .NET lahko prenesete od tukaj: http://dev.mysql.com/downloads/connector/net/5.0.html
sv: För att använda MySQL i Medium Trust måste MySQL Connector för .NET vara installerad i Global Assembly Cache på servern. Om du ser ett SecurityException i felmeddelandet så är inte Connector installerad. You can download the MySql Connector for .NET from here: http://dev.mysql.com/downloads/connector/net/5.0.html
vi: Để sử dụng MySQL dưới Medium Trust, MySQL Connector for .NET phải được cài đặt trong Global Assembly Cache trên máy chủ. Nếu bạn thấy SecurityException trong thông báo lỗi thì Connector chưa được cài đặt. Bạn có thể tải MySql Connector for .NET từ đây: http://dev.mysql.com/downloads/connector/net/5.0.html

# MediumTrustnpgsqlMessage
source: In order to use PostgreSQL under Medium Trust, the npgsql Data Access library must be installedin the Global Assembly Cache on the server. If you see a SecurityException below then the npgsql component is not installed. You can get more information or download npgsql from here: http://npgsql.projects.postgresql.org/
ar: لكي تتمكن من استخدام شبكة الإنترنت تحت "المتوسطة على ثقة"، يجب أن تكون المكتبة "الوصول إلى البيانات" نبجسقل إينستالالدين "ذاكرة التخزين المؤقت في الجمعية العمومية" على الملقم. إذا كنت ترى SecurityException أدناه ثم يتم تثبيت المكون نبجسقل. يمكنك الحصول على مزيد من المعلومات أو تحميل نبجسقل من هنا: http://npgsql.projects.postgresql.org/
es_mx: Para usar PostgreSQL en Medium Trust, la biblioteca de acceso de datos npgsql debe estar instalada en el Global Assembly Cache del servidor. Si ve una excepción de seguridad abajo, entonces el componente npgsql no está instalado. Puede obtener más información o descargar npgsql desde aquí: http://npgsql.projects.postgresql.org/
fr_ca: Pour utiliser PostgreSQL sous Medium Trust, le Npgsql Data Access library doit être installé dans le Global Assembly Cache sur le serveur. Si vous voyez un SecurityException ci-dessous, le composant Npgsql n'est pas installé. Vous pouvez obtenir de plus amples renseignements ou télécharger Npgsql ici: http://npgsql.projects.postgresql.org/html
ja: PostgreSQL をミディアム・トラストで動作させるためには、 npgsql データアクセスライブラリは、サーバーのグローバル・アッセンブリー・キャッシュにインストールされる必要があります。以下のセキュリティ例外が発生するのは、pgsql コンポーネントがインストールされていないためです。 npgsql の説明とダウンロードはここから: http://npgsql.projects.postgresql.org/
pt: Para utilizar o PostgreSQL em Medium Confiar, a biblioteca de acesso a dados do npgsql deve ser instaladasnas o Global Assembly Cache no servidor. Se você vir um SecurityException abaixo o npgsql componente não está instalado. Você pode obter mais informações ou baixar npgsql daqui: http://npgsql.projects.postgresql.org/
pt_br: Para utilizar o PostgreSQL em Medium Trust, a biblioteca de acesso a dados do npgsql deve ser installedin o Global Assembly Cache no servidor. Se você ver um SecurityException abaixo o npgsql componente não está instalado. Você pode obter mais informações ou para baixar npgsql aqui: http://npgsql.projects.postgresql.org/
ru: Для использования PostgreSQL с политикой безопасности Medium Trust, библиотека доступа к данным npgsql должна быть установлена в GAC на этом сервере. Если вы видите внизу ошибку "SecurityException", то компонент npgsql не установлен. You can get more information or download npgsql from here: http://npgsql.projects.postgresql.org/
sl: Da bi uporabljali PostgreSQL pod srednjim zaupanjem (Medium Trust), mora biti knjižnica za dostop do podatkov npgsqlnameščena v Global Assembly Cache na strežniku. Če vidite spodaj SecurityException, potem komponenta npgsql ni nameščena. Več informacij o prenosu npgsql najdete tukaj: http://npgsql.projects.postgresql.org/
sv: För att använda PostgreSQL i Medium Trust måste npgsql Data Access library vara installerat Global Assembly Cache på servern. Om du ser ett SecurityException nedan så är inte npgsql-komponenten installerad. You can get more information or download npgsql from here: http://npgsql.projects.postgresql.org/
vi: Để sử dụng PostgreSQL dưới Medium Trust, thư viện npgsql Data Access phải được cài đặt dưới Global Assembly Cache trên máy chủ. Nếu bạn thấy SecurityException dưới đây thì thành phần npgsql vẫn chưa được cài đặt. Bạn có thể xem thêm thông tin hoặc tải về npgsql từ đây: http://npgsql.projects.postgresql.org/

# NoScriptsFilesFoundMessage
source: No scripts found in folder
ar: لا يوجد اوامر برمجية فى المجلد
es_mx: No se encontraron scripts en la carpeta
fa: هیچ اسکریپتی در این فولدر پیدا نشد
fr_ca: Aucun script trouvé dans le dossier
ja: スクリプトが見つかりません。
pt: Sem scripts localizados na pasta
pt_br: Nenhum Script foi Encontrado na Pasta de Scripts
ru: В папке не найдено скриптов
sk: V adresári nenájdený žiaden script.
sl: V mapi ni mogoče najti nobenih skriptov
sv: Inga script hittades i biblioteket.
vi: Không có script nào được tìm thấy trong thư mục

# NoSitesMessage
source: No Sites have been created yet, click the button to create initial site data.
ar: لا توجد مواقع تم إنشاؤها بعد، انقر فوق الزر لإنشاء البيانات الأولى للموقع.
es_mx: Todavía no se han creado sitios, dé click en el botón para crear los datos iniciales del sitio.
fa: هنوز هیچ سایتی ایجاد نشده است، برای ایجاد سایت با داده های اولیه روی دکمه کلیک نمائید.
fr_ca: Aucun site créé, cliquez sur le bouton pour créer les données initiale du site.
ja: サイトが作成されていません。初期サイト・データを作成するにはボタンを押してください。
pt: Não há Sites foram criados ainda, clique no botão criar dados site inicial.
pt_br: Nenhum Site fori criado ainda, clique no botão para criar os dados do site inicial.
ru: Пока не было создано ни одного сайта, нажмите кнопку для создания сайта с демонстрационными данными.
sk: Dosiaľ neboli vytvorené žiadne Stránky, kliknite na tlačidlo pre vytvorenie prvotných dát.
sl: Nobeno spletno mesto še ni bilo izdelano, kliknite gumb, da izdelate začetne podatke o spletnem mestu.
sv: Inga siter har skapats ännu, klicka på knappen för att skapa initial sitedata.
vi: Không có trang web được tạo ra, nhấp vào nút để tạo dữ liệu cho trang web đầu tiên.

# NoUpgradeScriptsFound
source: No upgrade scripts found for {0}. Probably up to date.
ar: لم يتم العثور على اكواد برمجية خاصة بالتحديث بخصوص {0}. ربما يكون تم تحديثه من قبل.
es_mx: No se encontraron scripts de actualización para {0}. Probablemente ya esté actualizado.
fa: اسکریپت به روزرسانی برای {0} پیدا نشد. احتمالا به روز است.
fr_ca: Aucun script de mise à jour trouvé pour {0}. Votre site est probablement à jour.
ja: {0} のアップグレード・スクリプトが見つかりません。. Probably up to date.
pt: Sem scripts de atualização encontrado para {0}. Provavelmente até à data.
pt_br: Não atualizar scripts encontrado para {0}. Provavelmente até à data.
ru: Не надены скрипты обновления {0}. Видимо, текущая версия - последняя.
sk: Žiadne aktualizačné scripty nenájdene pre {0}. Systém je pravdepodobne aktuálny.
sl: Za {0} ni mogoče najti skriptov za nadgradnjo. Verjetno je ažurno.
sv: Inga uppgraderingsscript hittades för {0}. Förmodligen den nyaste versionen.
vi: Không tìm thấy script nâng cấp nào cho {0}. Có lẽ đã được cập nhật.

# OverrideConnectionStringLabel
source: Connection String:
ar: جملة الاتصال:
es_mx: Cadena de conexión:
fr_ca: Chaîne de connexion :
ja: 接続文字列：
pt: Cadeia de caracteres de conexão:
pt_br: String de conexão:
ru: Строка подключения:
sl: Povezovalni niz:
sv: Anslutningssträng:
vi: Chuỗi kết nối:

# ProbingSystemMessage
source: Probing system...
ar: التدقيق في النظام...
es_mx: Revisando el sistema...
fa: تنظیم سیستم ...
fr_ca: Exploration du système ...
ja: システムの調査中…
pt: Sistema de sondagem...
pt_br: Testando Sistema...
ru: Тестирование системы...
sk: Sondovanie systému...
sl: Preizkušanje sistema...
sv: Undersöker system...
vi: Thăm dò hệ thống ...

# RunningScriptMessage
source: Running script {0} - {1}
ar: تشغيل الشفرات البرمجية {0}-{1}
es_mx: Ejecutando el script {0} - {1}
fa: درحال اجرای اسکریپت {0} - {1}
fr_ca: Exécution du script {0} - {1}
ja: スクリプトの動作中 {0} - {1}
pt: Executando o script: {0} - {1}
pt_br: Executando o script {0} - {1}
ru: Выполнение скрипта {0} - {1}
sk: Vykonáva sa script {0} - {1}
sl: Izvajanje skripta {0} - {1}
sv: Kör script {0} - {1}
vi: Đang chạy script {0} / {1}

# RunningSetupForAdminUser
source: Setup is disabled but running setup anyway because current user is an administrator.
ar: برنامج الاعداد معل ولكن تم تشغيله على اي حال لان المستخدم الحالي هو المشرف العام (administrator).
es_mx: La instalación está deshabilitada, pero se ejecuta de todas maneras porque el usuario actual es un administrador.
fa: نصب غیرفعال است. اما چون کاربر جاری مدیر سایت است پروسه نصب اجرا می شود.
fr_ca: Le programme d'installation est désactivé, mais l'installation aura lieu de toute façon parce que l'utilisateur actuel est un administrateur.
ja: セットアップは有効になっていませんが、ユーザーが管理者のためセットアップが実行されました。
pt: Instalação é desativada, mas executando a instalação de qualquer maneira porque o atual usuário é um administrador.
pt_br: Instalação está desativada, mas executamos a instalação de qualquer maneira porque o usuário atual é um administrador.
ru: Установка деактивирована в конфигурации, но выполняется, так как текущий пользователь является Администратором.
sk: Inštalácia je zakázaná, napriek tomu bude inštalácia vykonaná, pretože aktuálny užívateľ je prihláseny ako Administrátor
sl: Nastavitev je onemogočena, toda nastavitev se izvaja kljub temu, ker je trenutni uporabnik skrbnik.
sv: Setup är inte tillgängligt men setup körs ändå eftersom nuvarande användare är en administratör.
vi: Cài đặt bị vô hiệu hóa nhưng vẫn chạy cài đặt bởi vì người dùng hiện tại là một quản trị viên.

# RunTimeLabel
source: UTC Run Time
ar: وقت التشغيل UTC
es_mx: Tiempo UTC de ejecución
fa: زمان اجرا به UTC
fr_ca: Durée UTC
ja: UTC動作時間
pt: Tempo de execução do UTC
pt_br: Tempo de execução do UTC
ru: Время выполнения по GMT
sk: UTC Čas vykonania
sl: UTC čas izvajanja
sv: UTC-körtid

# SchemaUpgradeFolderNotFound
source: Did not try to upgrade the application {0} because the folder {1} does not exist.
ar: لا تحاول ترقية التطبيق {0} بسبب عدم وجود المجلد {1}.
es_mx: No se intentó actualizar la aplicación {0} porque la carpeta {1} no existe.
fa: به روز رسانی نرم افزار {0} انجام نشد. چون پوشه {1} وجود ندارد.
fr_ca: Aucune mise à niveau de l'application {0}, car le dossier {1} n'existe pas.
ja: アプリケーション {0} のアップグレードは、フォルダー {1} が存在しないためできません。
pt: Não tentar atualizar o aplicativo {0} porque a pasta {1} não existe.
pt_br: Não tentar atualizar o aplicativo {0} porque não existe a pasta {1}.
ru: Попыток обновить приложения {0} не осуществлялось, так как папка {1} не существует.
sk: Nepokúšajte sa o aktualizáciu aplikácie {0} pretože adresár {1} neexistuje.
sl: Brez poskusa nadgradnje aplikacije {0}, ker mapa {1} ne obstaja.
sv: Försökte inte uppgradera applikationen {0} för att biblioteket {1} existerar inte.
vi: Không nâng cấp ứng dụng {0} bởi vì thư mục {1} không tồn tại.

# SchemaUpgradeNeededMessage
source: You need to upgrade the Database Schema to make it the same version as the code.
ar: تحتاج إلى ترقية "مخطط قاعدة البيانات" لجعلها نفس إصدار التعليمات البرمجية.
es_mx: Necesita actualizar el esquema de la base de datos para que tenga la misma versión que el código.
fa: برای اینکه شمای پایگاه داده مشابه با کد باشد، باید شمای پایگاه داده را به روز رسانی کنید.
fr_ca: Vous devez mettre à jour le schéma de la base de données pour qu'il soit à la même version que le code.
ja: データベース・スキーマをアップグレードしてコードと同じバージョンにしてください。
pt: Você precisará atualizar o esquema do banco de dados para torná-lo a mesma versão do código.
pt_br: Você precisa atualizar o esquema do banco de dados para torná-lo a mesma versão do código.
ru: Необходимо обновить схему базы данных, чтобы она соответствовала версии приложения.
sk: Je nutné vykonať aktualizáciu Databázovej schémy na verziu totožnú s kódom.
sl: Morate nadgraditi shemo baze podatkov, da bo v isti različici kot koda.
sv: Du behöver uppgradera databasschemat för att göra det till samma version som koden.
vi: Bạn cần phải nâng cấp lược đồ cơ sở dữ liệu để có cùng phiên bản với mã nguồn.

# ScriptFileLabel
source: Script File
ar: ملف الكود البرمجي
es_mx: Archivo de script
fa: فایل اسکریپت
fr_ca: Fichier script
ja: スクリプト・ファイル
pt: Arquivo de script
pt_br: Arquivo de script
ru: Файл скрипта
sk: Script súbor
sl: Skriptna datoteka
sv: Script-fil
vi: Tập tin script
