Repository: i7MEDIA/mojoportal
Catalog: Web/App_GlobalResources/SetupResource.*.resx
Languages: ar, es_mx, fa, fr_ca, ja, pt, pt_br, ru, sk, sl, sv, vi

# CantAlterSchemaWarning
source: mojoSetup has detected that the database user does not have permission to alter the database schema. You need to correct this or provide a connection string with sufficient permission.
ar: اكتشف معالج الاعداد أن مستخدم قاعدة البيانات المحدد ليس لديه الصلاحيات الكافية للتعديل على جداول قواعد البيانات . تحتاج إلى تصحيح هذا أو توفير جملة اتصال توفر صلاحيات كافية.
es_mx: MojoSetup ha detectado que el usuario de la base de datos no tiene permisos para modificar el esquema de la base de datos. Necesita corregir esto o proporcionar una cadena de conexión con suficientes permisos.
fa: mojoSetup متوجه شده است که کاربر پایگاه داده مجوز کافی برای نغییر شمای پایگاه داده را ندارد. شما باید این موضوع را حل کنید، و یا یک connection string با مجوز کافی تعریف نمایید.
fr_ca: mojoSetup a détecté que l'utilisateur de la base de données n'a pas les permissions suffisantes pour modifier le schéma de la based de données. Vous devez corriger ceci ou fournir une chaîne de connexion avec des permissions suffisantes.
ja: データベースユーザーがスキーマの変更権限を持っていないことをmojoPortal の設定ソフトが検知しました。接続文字列を修正して、スキーマの変更権限をもつようにしてください。
pt: mojoSetup detectou que o usuário de banco de dados não tem permissão para alterar o esquema de banco de dados. Você precisa corrigir o problema ou fornecer uma Cadeia de caracteres de conexão com permissão suficiente.
pt_br: mojoSetup detectou que o banco de dados usuário não tem permissão para alterar o esquema de banco de dados. Você precisa corrigir isso ou fornecer uma seqüência de caracteres de conexão com permissão suficiente.
ru: Программа установки mojoSetup обнаружила, что пользователь базы данных не имеет прав для изменения схемы базы данных.Вам необходимо изменить привилегии или изменить строку подключения с использованием достаточных прав доступа.
sk: Inštalácia mojoPortal detekovala, že užívateľ použitý pre aktuálne pripojenie nemá právomoci na úpravy databázovej schémy. Upravte hodnotu vo Web.config, alebo zadajte connection string s potrebnými právomocmi.
sl: mojoSetup je zaznal, da uporabnik baze podatkov nima dovoljenja za spreminjanje sheme baze podatkov. To morate popraviti ali zagotoviti povezovalni niz z zadostnim dovoljenjem.
sv: mojoSetup har upptäckt att databasanvändaren inte har rättigheter att ändra databasschemat. Du måste antingen rätta till detta eller använda en anslutningssträng med tillräckliga rättigheter.
vi: mojoSetup đã phát hiện ra rằng người sử dụng cơ sở dữ liệu không được phép thay đổi giản đồ cơ sở dữ liệu. Bạn cần phải sửa điều này hoặc cung cấp một chuỗi kết nối với sự cho phép đầy đủ.

# CantCreateTempTablesMessage
source: mojoSetup has detected that the database user does not have permission to create temporary tables. You need to correct this or some important features will not work.
ar: اكتشف معالج الاعداد أن مستخدم قاعدة البيانات ليس لديه الصلاحيات لإنشاء الجداول المؤقتة. أنت بحاجة إلى تصحيح هذا أو لن تعمل بعض الميزات الهامة.
es_mx: MojoSetup ha detectado que el usuario de la base de datos no tien permisos para crear tablas temporales. Necesita corregir esto o no funcionarán algunas características importantes.
fa: mojoSetup متوجه شده است که کاربر پایگاه داده مجوز کافی برای ایجاد جداول موقت را در پایگاه داده ندارد. شما باید این موضوع را حل کنید، و یا بعضی ویژگی های مهم کار نخواهند کرد.
fr_ca: mojoSetup a détecté que l'utilisateur de la base de données n'a pas les permissions suffisantes pour créer des tables temporaires. Des fonctionnalités importantes ne fonctionneront pas.
ja: データベースユーザーが一時テーブルの作成権限を持っていないことをmojoPortal の設定ソフトが検知しました。修正して重要な機能が動作するようにしてください。
pt: mojoSetup detectou que o usuário de banco de dados não tem permissão para criar tabelas temporárias. Você precisa corrigir isso ou alguns importantes recursos não funcionarão.
pt_br: mojoSetup detectou que o banco de dados usuário não tem permissão para criar tabelas temporárias. Você precisa corrigir isso, ou algumas funcionalidades importantes não funcionará.
ru: Программа установки mojoSetup обнаружила,что данный пользователь базы данных не имеет права создания временных таблиц. Необходимо это исправить или некоторые важные вещи не будут работать.
sk: Inštalácia mojoPortal detekovala, že užívateľ použitý pre aktuálne pripojenie nemá právomoci na úpravy databázovej schémy. Upravte hodnotu vo Web.config, alebo niektoré dôležité vlastnosti nebudú fungovať.
sl: mojoSetup je zaznal, da uporabnik baze podatkov nima dovoljenja za izdelavo začasnih tabel. To morate popraviti ali pa nekatere pomembne funkcije ne bodo delovale.
sv: mojoSetup har upptäckt att databasanvändaren inte har rättigheter att skapa temporära tabeller. Du måste rätta till detta, annars kommer inte några viktiga funktioner att fungera.
vi: mojoSetup đã phát hiện ra rằng người sử dụng cơ sở dữ liệu không được phép tạo ra các bảng tạm thời. Bạn cần phải sửa điều này hoặc một số tính năng quan trọng sẽ không làm việc.

# CantProceedMessage
source: Setup cannot proceed until the issues shown above have been corrected.
ar: لا يمكن متابعة الإعداد حتى يتم تصحيح المسائل المبينة أعلاه.
es_mx: La instalación no puede continuar hasta que se hayan corregido los problemas mostrados arriba.
fa: امکان ادامه نصب تا وقتی موارد بالا حل نشده اند وجود ندارد.
fr_ca: L'installation ne peut se terminer avant que les problèmes affichés plus haut ne soient corrigés.
ja: 上に表示された問題が修正されるまで、セットアップはできません。
pt: A instalação não pode continuar até que as questões acima foram corrigidas.
pt_br: instalação não pode continuar até que as questões acima sejam corrigidas.
ru: Установка не может быть продолжена, пока указанные выше проблемы не будут устранены.
sk: Inštalácia nemôže pokračovať, dokiaľ problémy zobrazené vyššie neodstránite.
sl: Nameščanje ne more nadaljevati, dokler zgoraj vidne težave ne bodo odpravljene.
sv: Installeringen kan inte fortsätta förän sakerna ovan har blivit tillrättade.
vi: Trình cài đặt không thể tiến hành cho đến khi các vấn đề hiển thị ở trên được sửa đúng.

# CodeUpgradeNeededMessage
source: You need to upgrade the Web Site and Database Code to the same version as the Database Schema.
ar: تحتاج إلى ترقية الموقع والتعليمات البرمجية في قاعدة البيانات إلى الإصدار المحدد فى البيانات المسجلة باكواد قاعدة البيانات
es_mx: Necesita actualizar el código del sitio web y de base de datos a la misma versión que el esquema de la base de datos.
fa: شما باید کد سایت و کد پایگاه را به همان نسخه شمای پایگاه داده به روز کنید
fr_ca: Vous devez mettre à jour le code du site Web et de la base de données vers la même version que le schéma de la
ja: ウェブサイトとデータベースのコードをデータベース・スキーマと同じバージョンにアップグレードしてください。
pt: Você precisa atualizar o Site e o código de banco de dados para a mesma versão que o esquema de banco de dados.
pt_br: Você precisa atualizar o Site e o código de banco de dados para a mesma versão que o esquema de banco de dados.
ru: Вам необходимо обновить ваши веб-сайт и код базы данных до той же версии, что и схема базы данных.
sk: Musíte aktualizovať verziu kodu stránky s databázovou schémou.
sl: Nadgraditi morate spletno mesto in kodo baze podatkov na isto različico kot je shema baze podatkov.
sv: Du behöver uppgradera websiten och databaskoden till samma version som databasschemat.
vi: Bạn cần phải nâng cấp trang web và mã cơ sở dữ liệu cùng một phiên bản với lược đồ cơ sở dữ liệu.

# ConfigureFeatureMessage
source: Configuring feature {0}
ar: تكوين ميزة {0}
es_mx: Configurando la funcionalidad {0}
fa: پیکربندی ماژول {0}
fr_ca: Configuration de la fonctionnalité {0}
ja: 機能 {0} の設定
pt: Configurando o recurso {0}
pt_br: Configurando o recurso {0}
ru: Настройка модуля {0}
sk: Konfigurácia vlastnosti {0}
sl: Konfiguriranje funkcije {0}
sv: Konfigurerar funktion {0}
vi: Đang cấu hình tính năng {0}

# ConfigureFeaturesMessage
source: Configuring {0}...
ar: تكوين {0}...
es_mx: Configurando {0}...
fa: پیکربندی {0}...
fr_ca: Configuration {0}...
ja: 設定 {0}...
pt: Configurando {0}...
pt_br: Configurando {0}...
ru: Настройка {0}...
sk: Konfigurácia
sl: Konfiguriranje {0}...
sv: Konfigurerar {0}...
vi: Đang cấu hình {0}...

# ConnectionStringFailedMessage
source: The Connection String you entered is not correct or does not have sufficient permission to alter the database
ar: جملة الاتصال التي قمت بإدخالها غير صحيحة أو ليس لديك أذونات كافية لتغيير قاعدة البيانات
es_mx: La cadena de conexión que introdujo es incorrecta o no tiene suficientes permisos para modificar la base de datos
fa: connection string ای که شما وارد کرده اید، صحیح نیست، و یا مجوز کافی برای ایجاد تغییرات در پایگاه داده را ندارد
fr_ca: La chaîne de connexion n'est pas valide ou ne possède pas les permissions pour modifier la base de données.
ja: 接続文字列が正しくないかデータベースを変更する十分な権限がありません。
pt: A Cadeia de caracteres de conexão digitada não está correta ou não tem permissão suficiente para alterar o banco de dados
pt_br: A string de conexão que você inseriu não é correta ou não tem permissão suficiente para alterar o banco de dados
ru: Введённая строка подключения неверна или данный пользователь не имеет достаточных прав дял изменения базы данных
sk: Connection string, ktorý ste zadali nie je správny alebo neobsahuje dostatočné právomoci pre aktualizáciu databázy
sl: Povezovalni niz, ki ste ga vnesli, ni pravilen, ali nima zadostnega dovoljenja za spreminjanje baze podatkov
sv: Anslutningssträngen du angivit är antingen inte korrekt eller så har den inte tillräckliga rättigheter för att ändra i databasen.
vi: Chuổi kết nối bạn nhập vào không đúng hoặc quyền hạn không đủ để thay đổi cơ sở dữ liệu

# ConnectionStringRequiredError
source: Connection String is Required
ar: جملة الاتصال مطلوبة
es_mx: La cadena de conexión es obligatoria.
fa: وجود connection string الزامی است
fr_ca: La chaîne de connexion est obligatoire
ja: 接続文字列が必要です
pt: Cadeia de caracteres de conexão é necessária
pt_br: String de conexão é necessário
ru: Необходима строка подключения
sk: Zadanie Connection String je nutné
sl: Povezovalni niz je obvezen
sv: Anslutningssträng krävs
vi: Yêu cầu phải có chuổi kết nối

# CouldNotInstallFeatureSchemaMessage
source: Could not install application {0} because the folder {1} does not exist.
ar: لايمكن تثبيت التطبيق {0} لأن المجلد {1} غير موجود.
es_mx: No pudo instalarse la aplicación {0} porque la carpeta {1} no existe.
fa: امکان نصب نرم افزار {0} وجود نداشت، چون پوشه {1} وجود ندارد.
fr_ca: L'application {0} n'a pu être installée parce que le répertoire {1} n'existe pas.
ja: アプリケーション {0} は、フォルダー {1} が存在しないためインストールできません。
pt: Não foi possível instalar o aplicativo {0} porque a pasta {1} não existe.
pt_br: Não é possivel instalar aplicativo {0} porque não existe a pasta {1}.
ru: Невозможно установить приложение {0}, так как папка {1} не существует.
sk: Nie je možné nainštalovať aplikáciu {0}, pretože adresár {1} neexistuje.
sl: Ni mogoče namestiti aplikacije {0}, ker mapa {1} ne obstaja.
vi: Không thể cài đặt ứng dụng {0} bởi vì thư mục {1} không tồn tại.

# CreateInitialDataButton
source: Create Initial Data
ar: إنشاء البيانات الأولية
es_mx: Crear datos iniciales
fa: ايجاد داده هاي اوليه
fr_ca: Création des données initiales
ja: 初期データの作成
pt: Criar dados iniciais
pt_br: Criar dados iniciais
ru: Создать начальные данные.
sk: Vytvoriť prvotné dáta
sl: Izdelava začetnih podatkov
sv: Skapa initialdata
vi: Tạo ra dữ liệu ban đầu

# CreatingDefaultContent
source: No pages found so creating default content...
ar: لم نتمكن من العثور على صفحات لذلك سيتم انشاء المحتوي الافتراضي ...
es_mx: No se han encontrado páginas, creando el contenido predefinido...
fa: هیچ صفحه ای پیدا نشد، بنابراین محتوای پیش فرض ایجاد می گردد...
fr_ca: Aucune page trouvée. Création du contenu par défaut.
ja: ページが見つからないのでデフォルトのコンテンツを作成します…
pt: Nenhuma página encontrada tão criando conteúdo padrão...
pt_br: Nenhuma página encontrada assim criando conteúdo padrão...
ru: Страниц не найдено, поэтому используется контент по-умолчанию...
sk: Nenájdený žiaden obsah, vytvára sa prednastavený obsah...
sl: Ni mogoče najti strani, zato se izdeluje privzeta vsebina...
sv: Inga sidor hittades så standardinnehåll skapas...
vi: Không tìm thấy trang nào, đang tạo nội dung mặc định...

# CreatingPageMessage
source: Creating page {0}
ar: إنشاء الصفحة {0}
es_mx: Creando la página {0}
fa: در حال ایجاد صفحه {0}
fr_ca: Création de la page {0}
ja: ページの作成 {0}
pt: Criando página {0}
pt_br: Criando página {0}
ru: Создание страницы {0}
sk: Vytvára sa stránká {0}
sl: Izdelava strani {0}
sv: Skapar sida {0}
vi: Đang tạo trang {0}

# CreatingRolesAndAdminUserMessage
source: Creating roles and admin user...
ar: إنشاء الادوار وحساب المشرف العام ...
es_mx: Creando los roles y el usuario del administrador...
fa: ایجاد نقش ها و کاربر مدیر...
fr_ca: Création des rôles et de l'utilisateur admin...
ja: ロールと管理者を作成しています…
pt: Criando funções e usuário admin...
pt_br: Criando funções e usuário admin...
ru: Создание ролей и пользователя - администратора...
sk: Vytvárajú sa role a účet administrátora...
sl: Izdelava vlog in skrbniškega uporabnika...
sv: Skapar roller och administratörsanvändare...
vi: Đang tạo quyền và người dùng quản trị...

# CreatingSiteMessage
source: Creating site with default settings...
ar: إنشاء موقع باستخدام الإعدادات الافتراضية...
es_mx: Creando el sitio con los ajustes predefinidos...
fa: ایجاد سایت با تنظیمات پیش فرض...
fr_ca: Création du site avec les pa...
ja: デフォルトの設定でサイトを作成しています…
pt: Criação de site com as configurações padrão...
pt_br: Criando de site com as configurações padrão...
ru: Создание сайта с установками по-умолчанию...
sk: Vytvára sa stránka s prednastavenými hodnotami...
sl: Izdelava spletnega mesta s privzetimi nastavitvami...
sv: Skapar site med standardinställningar...
vi: Đang tạo site với cấu hình chuẩn...

# DatabaseCanAlterSchemaMessage
source: database permissions are sufficient to alter schema.
ar: أذونات قاعدة البيانات تكفي لتغيير المخطط.
es_mx: los permisos de base de datos son insuficientes para modificar el esquema.
fa: مجوز تغییر در پایگاه داده درست می باشد.
fr_ca: les permissions de la base de données sont insuffisantes pour modifier le schéma.
ja: データベースの権限は、スキーマを変更するのに十分です。
pt: permissões de banco de dados são suficientes para alterar o esquema.
pt_br: Permissões do Banco de Dados são Suficientes para Alterar o Esquema.
ru: Привилегии пользователя базы данных достаточны для изменения схемы.
sk: databázove právomoci dostatočné pre úpravu schémy.
sl: dovoljenja baze podatkov zadoščajo za spreminjanje sheme.
sv: databasrättigheter är tilläckliga för att ändra schema.
vi: Quyền truy cập cơ sở dữ liệu đủ để thay đổi giản đồ.

# DatabaseCanCreateTempTablesMessage
source: database permissions are sufficient to create temporary tables.
ar: أذونات قاعدة البيانات تكفي لإنشاء الجداول المؤقتة.
es_mx: los permisos de base de datos son insuficientes para crear tablas temporales.
fa: مجوز ایجاد جداول موقت در پایگاه داده کافی می باشد.
fr_ca: les permissions de la base de données sont insuffisantes pour créer des tables temporaires.
ja: データベースの権限は、一時テーブルを作成するのに十分です。
pt: permissões de banco de dados são suficientes para criar tabelas temporárias.
pt_br: Permissões de banco de dados são suficientes para criar tabelas temporárias.
ru: Привилегии пользователя базы данных достаточны для создания временных таблиц.
sk: databázove právomoci dostatočné pre vytvorenie dočasných tabuliek.
sl: dovoljenja baze podatkov zadoščajo za izdelavo začasnih tabel.
sv: databasrättigheter är tillräckliga för att skapa temporära tabeller. temporles.
vi: Quyền truy cập cơ sở dữ liệu đủ để tạo các bảng tạm thời.

# DatabaseCodeVersionLabel
source: Database Code Version
ar: إصدار التعليمات البرمجية في قاعدة البيانات
es_mx: Versión del código de base de datos
fa: نسخه پایگاه داده در سورس
fr_ca: Version du code de la base de données
ja: データベースのコードのバージョン
pt: Versão de código do banco de dados
pt_br: Versão de código do banco de dados
ru: Версия кода базы данных:
sk: Verzia kódu databázy
sl: Različica kode baze podatkov
sv: Databaskodens version
vi: Phiên bản mã cơ sở dữ liệu

# DatabaseConnectionOKMessage
source: database connection ok.
ar: تم الاتصال بقاعدة البيانات بنجاح.
es_mx: conexión a la base de datos correcta.
fa: ارتباط با بانک اطلاعاتی برقرار است.
fr_ca: connexion .
ja: データベースへの接続 OK
pt: ok de conexão de banco de dados.
pt_br: Sucesso na Conexão com o Banco de Dados
ru: Соединение с базой данных установлено :)
sk: databázove pripojenie ok.
sl: povezava z bazo podatkov je v redu.
sv: databasanslutning ok.
vi: kết nối cơ sở dữ liệu tốt.

# DatabasePlatformLabel
source: Database Platform
ar: برنامج قاعدة البيانات
es_mx: Plataforma de la base de datos
fa: بستر پایگاه داده
fr_ca: Plateforme de la base de données
ja: データベース・プラットフォーム
pt: Plataforma de banco de dados
pt_br: Plataforma de banco de dados
ru: База данных:
sk: Databázova platforma
sl: Platforma baze podatkov
sv: Databasplattform
vi: Nền tảng cơ sở dữ liệu

# DatabaseSchemaAlreadyExistsMessage
source: database initial schema already exists.
ar: مخطط قاعدة البيانات الأولية موجود بالفعل.
es_mx: ya existe el esquema inicial de la base de datos.
fa: شمای اولیه پایگاه داده موجود می باشد.
fr_ca: le schéma initial de la base de données existe déjà.
ja: データベースの初期スキーマが存在します。
pt: esquema inicial do banco de dados já existe.
pt_br: Esquema Inicial do Banco de Dados já Existe.
ru: Начальная схема базы данных уже существует :)
sk: database initial schema už existuje.
sl: začetna shema baze podatkov že obstaja.
sv: initialt databasschema existerar redan.
vi: Lược đồ cơ sở dữ liệu ban đầu đã tồn tại.

# DatabaseSchemaNeedsUpgradeMessage
source: database core schema needs upgrade.
ar: مخطط قاعدة البيانات الأساسية تحتاج لعملية ترقية.
es_mx: es necesario actualizar el esquema del núcleo de la base de datos.
fa: پایگاه داده هسته نیاز به بروزرسانی دارد.
fr_ca: le schéma de la base de données doit être mis à jour.
ja: データベースのコア・スキーマを更新する必要があります。
pt: esquema do banco de dados principal precisa de atualização.
pt_br: Esquema central do banco de dados precisa de atualização.
ru: Основная схема базы данных нуждается в обновлении :)
sk: database core schema potrebuje aktualizáciu.
sl: jedrna shema baze podatkov zahteva nadgraditev.
sv: kärndatabasenschema behöver uppgraderas.
vi: Lược đồ cơ sở dữ liệu lõi cần được nâng cấp.

# DatabaseSchemaNotCreatedYetMessage
source: database initial schema needs to be created.
ar: يحتاج مخطط قاعدة البيانات الأولية للانشاء.
es_mx: es necesario crear el esquema inicial de la base de datos.
fa: پایگاه داده اولیه لازم است ایجاد شود.
fr_ca: le schéma initial de la base de données doit être créé.
ja: データベースの初期スキーマを作成する必要があります。
pt: esquema inicial do banco de dados precisa ser criado.
pt_br: Esquema Inicial de Banco do Dados Precisa ser Criado...
ru: Должна быть создана первоначальная схема базы данных :)
sk: database initial schema bude vytvorená.
sl: začetno shemo baze podatkov je treba izdelati.
sv: initialt databaschema behöver skapas.
vi: Cần tạo lược đồ cơ sở dữ liệu ban đầu.

# DatabaseSchemaUpToDateMessage
source: database core schema is up to date.
ar: مخطط قاعدة البيانات الأساسية تم تحديثه.
es_mx: el esquema del núcleo de la base de datos está actualizado.
fa: شمای پایگاه داده هسته به روز می باشد.
fr_ca: le schéma de la base de données est à jour.
ja: データベースのコア・スキーマが更新されました。
pt: esquema do banco de dados principal é até à data.
pt_br: Esquema central do banco de dados está atualizado.
ru: Основная схема базы данных не нуждается в обновлении.
sk: database core schema je aktuálna.
sl: jedrna shema baze podatkov je ažurna.
sv: kärndatabasschema är det nyaste.
vi: Lược đồ cơ sở dữ liệu lõi cần đã được cập nhật.

# DatabaseStatusLabel
source: Status
ar: مركز
es_mx: Estado
fa: وضعيت
fr_ca: Statut
ja: 状況
pt: Estatuto
ru: Статус
vi: Trạng thái
