Repository: i7MEDIA/mojoportal
Catalog: Web/App_GlobalResources/SetupResource.*.resx
Languages: ar, es_mx, fa, fr_ca, ja, pt, pt_br, ru, sk, sl, sv, vi

# DataFolderNotWritableMessage
source: The Data folder beneath the root of the web site is not writable by the ASP.NET worker process. You need to make this folder and all its child folders and files writable before setup can proceed. mojoPortal needs this to be able to write search index files, error logs, image gallery uploads, and other important features. Right Click the Data folder in Windows explorer, choose properties and go to the Security tab. (On XP if you don't see the security tab then google for XP Simple File sharing to learn how to make that tab appear.) On XP you typically need to give write permission to ASPNET user while on Windows 2003 you need to give it to IIS_WPG user. Obviously, instructions are a little different on Linux/Mono but the same principle is true, the Data folder and all its child objects must be writable.
ar: مجلد البيانات الموجود داخل مجلد الموقع الرئيسي لا يمكن الكتابة عليه يجب ان يكون هذا المجلد وجميع المجلدات والملفات الموجودة بداخله قابله للكتابة من قبل السيرفر حتى نتمكن من استكمال خطوات الاعداد . النظام يحتاج ذلك حتى يتمكن من كتابة ملفات خالصة بعمليه البحث وكذلك عميات تسجيل ومتابعة النظام وصور والملفات التى يتم تحميلها من قبل المستخدمين والمشرفين . حدد مجلد البيانات وانقر على زر الماوس الايمن في مستكشف Windows، اختر خصائص وانتقل إلى علامة التبويب الأمان (على XP إذا لم تر علامة التبويب أمان ابحث فى جوجل عن مشاركة "الملفات البسيطة إكس بي" لمعرفة كيفية جعل هذا التبويب تظهر.) على نظام التشغيل XP تحتاج عادة إلى إعطاء إذن الكتابة إلى المستخدم ASPNET بينما على Windows 2003 يجب أن تمنح للمستخدم IIS_WPG. ومن الواضح أن تعليمات تختلف قليلاً عن لينكس/مونو لكن المبدأ نفسه صحيح، يجب أن يكون مجلد البيانات وكافة الكائنات التابعة لها قابله للكتابة.
es_mx: La carpeta Data en la raíz del sitio web no es escribible por el proceso de trabajo de ASP.NET. Necesita volver esta carpeta y todo su contenido escribibles antes de continuar la instalación. MojoPortal necesita esto para poder escribir archivos de indexamiento, bitácoras de error, cargas de la galería de imágenes, y otras características importantes. Dé click derecho en el explorador de Windows, elija las propiedades y vaya a la pestaña de seguridad (Si no ve la pestaña de seguridad en Windows XP entonces busque 'uso compartido simple de archivos' en Google para saber cómo habilitar esta pestaña). En Windows XP normalmente necesita otorgar el permiso de escritura al usuario ASPNET mientras que en Windows 2003 necesita otorgar el permiso al usuario IIS_WPG. Obviamente, las instrucciones son distintas para Linux/Mono pero el principio básico es el mismo, la carpeta Data y sus objetos dependientes deben ser escribibles.
fr_ca: Le dossier de données sous la racine du site n'est pas accessible en écriture par le processus de travail ASP.NET. Vous devez rendre ce dossier et tous ses dossiers enfants et les fichiers de configuration accessible en écriture avant de procéder. mojoPortal a besoin de ces droits pour être capable d'écrire les fichiers d'index de recherche, les journaux d'erreurs, ajouts galerie d'images, et d'autres caractéristiques importantes. Clic droit sur le dossier de données dans l'explorateur Windows, choisissez Propriétés et cliquez sur l'onglet Sécurité. Sur XP, vous devez généralement donner l'autorisation d'écriture pour l'utilisateur ASPNET. Sur Windows 2003, vous devez donner les droits à l'utilisateur IIS_WPG. De toute évidence, les instructions sont un peu différentes sur Linux / Mono, mais le même principe est vrai, le dossier de données et tous ses objets enfant doivent être accessible en écriture.
ja: ウェブサイトのルートの下にある Data フォルダがASP.NETのワーカー・プロセスが書き込み可能になっていません。 セットアップの前に、Data フォルダとそのすべてのサブフォルダーを書き込み可能にしてください。mojoPortal は、検索のインデックスファイル、エラーログ、アップロードしたイメージギャラリーその他の重要な機能で書き込みが必要になります。 エクスプローラで Data フォルダを右クリックしてプロパティを選択してセキュリティタブを開いてください。（XPでセキュリティタブが表示されないときは、タブを表示する方法を知るためには、「XP 簡易ファイルの共有機能」でgoogle検索してください。） XPでは ASPNET user に、Windows 2003 では IIS_WPG user に、それぞれ書き込みの許可を与える必要があります。 Linux/Mono 環境では操作方法は違いますが、同じ理由から Data フォルダとそのすべてのサブフォルダーを書き込み可能にする必要があります。
pt: A pasta de dados abaixo da raiz do web site não é gravável, o ASP.Processo de trabalho líquido. Você precisa tornar esta pasta e todos os seus filhos pastas e arquivos gravável antes que a instalação possa prosseguir. mojoPortal precisa para ser capaz de gravar arquivos de índice de pesquisa, logs de erros, uploads de Galeria de imagem e outros recursos importantes. Clique com o botão direito a pasta de dados no Windows explorer, escolha Propriedades e vá para o separador de segurança (no XP se você não visualizar o separador Segurança então google para partilha de ficheiros simples XP para saber como fazer essa guia aparecem.) No XP é normalmente necessário dar permissão de gravação para usuário ASPNET, enquanto no Windows 2003 você precisa para dar a usuário IIS_WPG. Obviamente, as instruções são um pouco diferentes em Linux/Mono, mas o mesmo princípio é verdadeiro, a pasta de dados e todos os seus objetos filho devem ser graváveis.
pt_br: A pasta de dados abaixo da raiz do web site não é gravável pelo processo de trabalho do ASP.NET. Você precisará fazer esta pasta e seu filho todas as pastas e arquivos gravável antes que a instalação possa prosseguir. mojoPortal precisa para ser capaz de gravar os arquivos de índice de pesquisa, logs de erros, carregamentos de galeria de imagem e outros recursos importantes. Clique com o botão direito a pasta de dados no Windows explorer, escolha Propriedades e vá para a guia de segurança (no XP se você não vir o separador Segurança então google para partilha de ficheiros simples de XP para aprender a fazer esse guia aparecer.) No XP você normalmente precisa dar permissão de gravação para o usuário ASPNET, enquanto no Windows 2003, você precisa dar a usuário IIS_WPG. Obviamente, as instruções são um pouco diferentes no Linux/Mono mas o mesmo princípio é verdadeiro, a pasta de dados e todos os seus objetos filho devem ser graváveis.
ru: Папка Data в корне веб-сайта недоступна для записи рабочим процессом ASP.NET. Вы должны сделать эту папку и все вложенные папки и файлы доступными для записи для продолжения установки. mojoPortal требует эти файлы для записи фйлов индекса поиска, журналов ошибок, загрузок в галлерею изоражений и других важных задач. Кликните правой кнопкой мыши на папке Data в окне обозревателя Windows, выберите пункт меню Свойства и перейдите на вкладку Безопасность. (На Windows XP, если вы не видите этой вкладки, то найдите в поиском статьи по ключевым словам " XP Simple File sharing", чтобы узнать, как сделать вкладку видимой.) На XP вы обычно даолжны предоставить право записи пользователю ASPNET, а на Windows 2003 необходимо дать это право пользователю IIS_WPG. Очевидно, что действия немного отличаются в среде Linux/Mono, но применим тот же самый принцип: папка Data и все её вложенные объекты должны быть доступны для записи. Используйте команду chmod или используйте графические инструменты.
sl: Mapa Data pod korenom spletnega mesta ne omogoča pisanja s strani procesa delavca ASP:NET ASP.NET. To mapo in vse podrejene mape morate omogočiti za pisanje, preden namestitev lahko nadaljuje. mojoPortal to potrebuje, da bi lahko zapisal datoteke iskalnih indeksov, dnevnike napak, nalaganja galerije slik in druge pomembne funkcije. Desno kliknite na mapo Data v Raziskovalcu Windows, izberite lastnosti in pojdite na zavihek Varnost. (Če v XP ne vidite zavihka Varnost, potem pogooglajte za XP Simple File sharing, da izveste, kaj narediti, da se ta zavihek pojavi.) Na XP navadno morate dati dovoljenje za pisanje uporabniku ASPNET, medtem ko ga na Windows 2003 morate dati uporabniku IIS_WPG. Seveda so navodila nekoliko drugačna na Linux/Mono, toda velja isti princip, da mora biti mapa Data in vsi njeni podrejeni objekti omogočeni za pisanje.
sv: Data-biblioteket under websitens rot är inte skrivbart för ASP.NET-arbetarprocessen. You need to make this folder and all its child folders and files writable before setup can proceed. mojoPortal needs this to be able to write search index files, error logs, image gallery uploads, and other important features. Right Click the Data folder in Windows explorer, choose properties and go to the Security tab. (On XP if you don't see the security tab then google for XP Simple File sharing to learn how to make that tab appear.) On XP you typically need to give write permission to ASPNET user while on Windows 2003 you need to give it to IIS_WPG user. Obviously, instructions are a little different on Linux/Mono but the same principle is true, the Data folder and all its child objects must be writable.
vi: Thư mục Data ở thư mục gốc của trang web không thể ghi bởi tiến trình làm việc của ASP.NET. Bạn cần phải làm cho thư mục này và tất cả các thư mục và tập tin con của nó có thể ghi được trước khi cài đặt có thể tiến hành. mojoPortal cần điều này để có thể ghi tập tin chỉ mục tìm kiếm, các bản ghi lỗi, tải lên thư viện hình ảnh và các tính năng quan trọng khác. Nhấn chuột phải lên thư mục Data trong Windows Explorer, chọn Properties và vào tab Security. (Trên XP nếu bạn không thấy tab Security thì tìm kiến trên Google với từ khóa XP Simple File Sharing để tìm hiểu làm thế nào để tab đó xuất hiện.) Trên XP, bạn thường cần phải cấp quyền ghi cho người dùng ASPNET trong khi trên Windows 2003 bạn cần phải cấp cho người dùng IIS_WPG. Rõ ràng, chỉ dẫn có khác một chút với Linux/Mono nhưng có cùng một nguyên tắc, thư mục Data và tất cả các đối tượng con phải được phép ghi.

# DataGalleryFolderNotWritableMessage
source: The Data/Sites/1/GalleryImages folder is not writable
ar: مجلد Data/Sites/1/GalleryImages غير قابل للكتابة
es_mx: La carpeta Data/Sites/1/GalleryImages no es escribible
fa: فولدر Data/Sites/1/GalleryImages قابل نوشتن نیست.
fr_ca: Le dossier Data/Sites/1/GalleryImages n'est pas accessible en écriture.
ja: Data/Sites/1/GalleryImages フォルダーの書き込みができません
pt: A pasta de dados/Sites/1/GalleryImages não é gravável
pt_br: A Pasta Não é Gravavel: Data/Sites/1/GalleryImages
ru: The Data/Sites/1/GalleryImages доступна только для чтения!
sk: Adresár Data/Sites/1/GalleryImages nemá povolený zápis
sl: Mapa Data/Sites/1/GalleryImages folder ni omogočena za pisanje
sv: Data/Sites/1/GalleryImages-biblioteket är inte skrivbart.
vi: Thư mục Data/Sites/1/GalleryImages không có quyền ghi

# DataRootNotWritableMessage
source: The Data folder is not writable.
ar: مجلد Data غير قابل للكتابة.
es_mx: La carpeta Data no es escribible.
fa: فولدر Data قابل نوشتن نیست.
fr_ca: Le dossier n'est pas accessible en écriture.
ja: Data フォルダーの書き込みができません。
pt: A pasta de dados não é gravável.
pt_br: A Pasta Não é Gravavel: Data
ru: Папка Data доступна только для чтения!
sk: Adresár Data nemá povolený zápis
sl: Mapa Data ni omogočena za pisanje.
sv: Data-biblioteket är inte skribart.
vi: Thư mục Data không có quyền ghi

# DataSharedFilesFolderNotWritableMessage
source: The Data/Sites/1/SharedFiles/ folder is not writable
ar: المجلد Data/Sites/1/SharedFiles/ غير قابل للكتابة
es_mx: La carpeta Data/Sites/1/SharedFiles/ no es escribible
fa: پوشه Data/Sites/1/SharedFiles/ قابل نوشتن نیست
fr_ca: Le dossier Data/Sites/1/SharedFiles n'est pas accessible en écriture.
ja: Data/Sites/1/SharedFiles/ フォルダーの書き込みができません
pt: Os dados/Sites/1/SharedFiles/pasta não é gravável
pt_br: A Pasta Não é Gravavel: Data/Sites/1/SharedFiles/
ru: Папка Data/Sites/1/SharedFiles/ доступна только для чтения!
sk: Adresár Data/Sites/1/SharedFiles/ nemá povolený zápis
sl: Mapa Data/Sites/1/SharedFiles/ ni omogočena za pisanje
sv: Data/Sites/1/SharedFiles-biblioteket är inte skrivbart.
vi: Thư mục Data/Sites/1/SharedFiles/ không có quyền ghi

# DataSharedFilesHistoryFolderNotWritableMessage
source: The Data/Sites/1/SharedFiles/History/ folder is not writable
ar: المجلد Data/Sites/1/SharedFiles/History/ غير قابل للكتابة
es_mx: La carpeta Data/Sites/1/SharedFiles/History/ no es escribible
fa: پوشه Data/Sites/1/SharedFiles/History/ قابل نوشتن نیست
fr_ca: Le dossier Data/Sites/1/SharedFiles/History n'est pas accessible en écriture.
ja: Data/Sites/1/SharedFiles/History/ フォルダーの書き込みができません
pt: Dados/Sites/1/SharedFiles/história/pasta não é gravável
pt_br: A Pasta Não é Gravavel: Data/Sites/1/SharedFiles/History/
ru: Папка Data/Sites/1/SharedFiles/History/ доступна только для чтения!
sk: Adresár Data/Sites/1/SharedFiles/History/ nemá povolený zápis
sl: Mapa Data/Sites/1/SharedFiles/History/ ni omogočena za pisanje
sv: Data/Sites/1/SharedFiles/History-biblioteket är inte skrivbart.
vi: Thư mục Data/Sites/1/SharedFiles/History/ không có quyền ghi

# DataSiteFolderNotWritableMessage
source: The Data/Sites/1/ folder is not writable
ar: المجلد اData/Sites/1/ غير قابل للكتابة
es_mx: La carpeta Data/Sites/1/ no es escribible
fa: پوشه Data/Sites/1/ قابل نوشتن نیست
fr_ca: Le dossier Data/Sites/1/ n'est pas accessible en écriture.
ja: Data/Sites/1/ フォルダーの書き込みができません
pt: Dados/Sites/1/pasta não é gravável
pt_br: A Pasta Não é Gravavel: Data/Sites/1/
ru: Папка Data/Sites/1/ доступна только для чтения!
sk: Adresár Data/Sites/1/ nemá povolený zápis
sl: Mapa Data/Sites/1/ ni omogočena za pisanje
sv: Data/Sites/1-biblioteket är inte skrivbart.
vi: Thư mục Data/Sites/1/ không có quyền ghi

# DataSiteIndexFolderNotWritableMessage
source: The Data/Sites/1/index/ folder is not writable
ar: المجلد Data/Sites/1/index/ غير قابل للكتابة
es_mx: La carpeta Data/Sites/1/index/ no es escribible
fa: پوشه Data/Sites/1/index قابل نوشتن نیست
fr_ca: Le dossier Data/Sites/1/index n'est pas accessible en écriture.
ja: Data/Sites/1/index/ フォルダの書き込みができません。
pt: O dados/Sites/1/índice/pasta não é gravável
pt_br: A Pasta Não é Gravavel: Data/Sites/1/index/
ru: Папка Data/Sites/1/index/ доступна только для чтения!
sk: Adresár Data/Sites/1/index/ nemá povolený zápis
sl: Mapa Data/Sites/1/index/ ni omogočena za pisanje
sv: Data/Sites/1/index-biblioteket är inte skrivbart.
vi: Thư mục Data/Sites/1/index/ không có quyền ghi

# DataSystemFilesFolderNotWritableMessage
source: The Data/Sites/1/systemfiles/ folder is not writable
ar: المجلد Data/Sites/1/systemfiles/ غير قابل للكتابة
es_mx: La carpeta Data/Sites/1/systemfiles/ no es escribible
fa: پوشه Data/Sites/1/systemfiles/ قابل نوشتن نیست
fr_ca: Le dossier Data/Sites/1/systemfiles n'est pas accessible en écriture.
ja: Data/Sites/1/systemfiles/ フォルダの書き込みができません。
pt: Os dados/Sites/1/systemfiles/pasta não é gravável
pt_br: A Pasta Não é Gravavel: Data/Sites/1/systemfiles/
ru: Папка Data/Sites/1/systemfiles/ доступна только для чтения!
sk: Adresár Data/Sites/1/systemfiles/ nemá povolený zápis
sl: Mapa Data/Sites/1/systemfiles/ ni omogočena za pisanje
sv: Data/Sites/1/systemfiles-biblioteket är inte skrivbart.
vi: Thư mục Data/Sites/1/systemfiles/ không có quyền ghi

# EnsuringFeaturesInAdminSites
source: Ensuring all features are installed in server admin sites...
ar: التأكد من ان جميع المميزات تم اعدادها على الخادم بنجاح.
es_mx: Comprobando que todas las funcionalidades estén instaladas en los sitios de administración del servidor...
fa: اطمینان از نصب تمام ماژول ها روی سایت هایی که مدیر به آنها دسترسی دارد...
fr_ca: Vérification des fonctionnalités pour les sites admin...
ja: サーバーにすべての機能がインストールされていることを確認しています…
pt: Garantindo a todos os recursos instalados no servidor admin sites...
pt_br: Garantindo todos os recursos são instalados em locais de administração de servidor...
ru: Проверка установки всех модулей на администрируемых сайтах...
sk: Kontrola všetkých vlastnosti, či su správne nainštalované v admin stránkach...
sl: Zagotavljanje, da so vse funkcije nameščene na spletna mesta strežniškega skrbnika...
sv: Säkrar att alla funktioner är installerade på serveradministratörssiter...
vi: Bảo đảm tất cả các tính năng được cài đặt trong các trang web quản trị máy chủ ...

# ErrorMessageLabel
source: Error Message
ar: رسالة خطاء
es_mx: Mensaje de error
fa: پيغام خطا
fr_ca: Message d'erreur
ja: エラーメッセージ
pt: Mensagem de erro
pt_br: Mensagem de Erro
ru: Сообщение об ошибке
sk: Chybové hlásenie
sl: Sporočilo o napaki
sv: Felmeddelande
vi: Thông báo lỗi

# ErrorOccurredLabel
source: Error Occurred
ar: حدث خطأ
es_mx: Ocurrió un error
fa: خطاي رخ داده است
fr_ca: Une erreur est survenue
ja: エラーが発生しました
pt: Ocorreu um erro
pt_br: Ocorreu um Erro
ru: Произошла ошибка!
sk: Nastal chyba
sl: Prišlo je do napake
sv: Ett fel inträffade
vi: Có lỗi xảy ra

# ExistingSiteCountMessageMessage
source: {0} site(s) found.
ar: {0} موقع او مواقع تم العثور عليها .
es_mx: {0} sitio(s) hallados.
fa: {0}سایت پیدا شد
fr_ca: {0} site(s) trouvé(s).
ja: {0} サイト見つかりました。
pt: {0} s encontrados.
pt_br: {0} site(s) encontrado(s).
ru: Найдено {0} сайт/сайта/сайтов.
sk: {0} stránka(y) nenájdená(é).
sl: Najdenih {0} spletnih mest.
sv: {0} site(r) hittades.
vi: {0} trang được tìm thấy.

# FailedToConnectToDatabase
source: The system cannot connect to the {0} database. Please check your connection string.
ar: النظام لا يمكنه الاتصال بقاعدة البيانات {0}. الرجاء التحقق من جملة الاتصال الخاصة بك.
es_mx: El sistema no puede conectarse a la base de datos {0}. Por favor, revise su cadena de conexión.
fa: سیستم نمی تواند به پایگاه داده {0} متصل شود. لطفا connection string خود را مجددا بررسی نمایید.
fr_ca: Le système n'a pu se connecter à la base de données {0}. Vérifier votre chaîne de connexion.
ja: システムは、 {0} データベースに接続ができません。接続文字列を確認してください。
pt: O sistema não pode conectar ao banco de dados {0}. Por favor, verifique sua seqüência de conexão.
pt_br: O sistema não é possível conectar para o banco de dados de {0}. Por favor, verifique sua seqüência de conexão.
ru: Система не может соединиться с базой данных {0} . Пожалуйста, проверьте вашу строку подключения.
sk: Systém sa nemôže pripojiť k databáze {0}. Skontrolujte prosím connection string.
sl: Sistem se ne more povezati z bazo podatkov {0}. Prosimo, preverite vaš povezovalni niz.
sv: Systemet kan inte ansluta till {0} databasen. Kontrollera anslutningssträngen.
vi: Hệ thống không thể kết nối với cơ sở dữ liệu {0}. Xin vui lòng kiểm tra chuỗi kết nối.

# FailedToConnectToDatabaseHelp
source: To see the specific connection error message, set ShowConnectionErrorOnSetup to true in Web.config
ar: لمشاهدة رسالة الخطأ الخاصة بالاتصال بقاعدة البيانات المحددة، قم بتعيين ShowConnectionErrorOnSetup إلى true في الملف Web.config
es_mx: Para ver el mensaje de error de conexión específico, cambie ShowConnectionErrorOnSetup a true en Web.config
fa: برای مشاهده دقیق خطای connection، مقدار ShowConnectionErrorOnSetup را در Web.config برابر true قرار دهید.
fr_ca: Pour voir le message d'erreur de connexion spécifique, donner la valeur true à ShowConnectionErrorOnSetup dans le fichier Web.config
ja: 接続のエラーメッセージの詳細を見るためには、Web.config の ShowConnectionErrorOnSetup を true にしてください。
pt: Para ver a mensagem de erro de conexão específica, defina ShowConnectionErrorOnSetup como true no Web. config
pt_br: Para ver a mensagem de erro de conexão específica, defina ShowConnectionErrorOnSetup como true no Web.config
ru: Чтобы просмотреть конкретное сообщение об ошибке соединения, установите занчение ShowConnectionErrorOnSetup = true в файле Web.config
sk: Pre zobrazenie špecifickej chyby pripojenia zmeňte ShowConnectionErrorOnSetup na true vo Web.config
sl: Da si lahko ogledate specifično sporočilo o napaki pri povezovanju, nastavite ShowConnectionErrorOnSetup na true v Web.config
sv: För att se den specifika anslutningsfelmeddelandet, sätt ShowConnectionErrorOnSetup till true i Web.config
vi: Để xem các thông báo lỗi kết nối cụ thể, đặt ShowConnectionErrorOnSetup thành true trong Web.config

# FileSystemPermissionProblemsMessage
source: File system permissions problems found.
ar: هناك مشكلة فى صلاحيات الوصول للمفات والمجلدات.
es_mx: Se encontró un problema con los permisos del sistema de archivos.
fa: مشکل حق دسترسی به فایل های سیستم
fr_ca: Problèmes de permissions sur le système de fichiers rencontrés.
ja: ファイルのパーミッションに問題があります。
pt: Problemas de permissões do sistema de arquivos encontrados.
pt_br: Permissões nos Arquivos está com Problemas
ru: Обнаружены проблемы с разрешениями для файловой системы.
sk: Nájdené problémy pri prístupe k súborovému systému.
sl: Najdeni so problemi dovoljenj za datotečni sistem.
sv: Problem med rättigheter för filsystemet hittades.
vi: Tìm thấy vấn đề về quyền hệ thống tập tin.

# FileSystemPermissionsOKMesage
source: File system permissions ok.
ar: تم التحقق من الصلاحيات الخاصة بالمجلدات والملفات بنجاح.
es_mx: Los permisos del sistema de archivos son correctos.
fa: حق دسترسی به فایل ها درست است.
fr_ca: Permissions sur le système de fichiers ok.
ja: ファイルのパーミッション OK
pt: Permissões do sistema de arquivos ok.
pt_br: Permissões nos Arquivos está OK
ru: Разрешения для файловой системы достаточны.
sk: Právomoci pre prístup k súborovému systému ok.
sl: Dovoljenja za datotečni sistem so v redu.
sv: Rättigheter för filsystemet ok.
vi: Quyền hệ thống tập tin OK

# FirebirdAutoDBCreationNotYetSupportedException
source: Automatic schema creation is not yet working for Firebird Sql. You will need to maually run the script located at
ar: إنشاء مخطط التلقائي لا يعمل بعد ل Firebird Sql. وسوف تحتاج إلى موالي تشغيل البرنامج النصي الموجود في
es_mx: La creación automática del esquema aún no está soportada en Firebird SQL. Necesita ejecutar manualmente el script ubicado en
fa: ایجاد خودکار شمای پایگاه هنوز برای Firebird Sql کار نمی کند. شما باید خودتان اسکریپت آن را اجرا کنید، محل اسکریپت ها:
fr_ca: La création automatique de schéma n'est pas supporté sur Firebird Sql. Vous devez exécuter manuellement le script
pt: Criação de esquema automático não está funcionando ainda para Firebird Sql. Você precisa para maually executará o script localizado em
pt_br: Criação de esquema automático não está funcionando ainda para Firebird Sql. Você precisará executar manualmente o script localizado em
ru: Автоматическое создание схемы пока не работает для скриптов СУБД Firebird . Вам необходимо самостоятельно выполнить скрипты расположенные в
sl: Samodejna izdelava sheme še ne deluje za Firebird Sql. Morali boste ročno izvajati skript, ki se nahaja na
sv: Automatiskt skapande av schema fungerar ännu inte för Firebnird Sql. Du behöver manuellt köra scriptet under
vi: Tạo lược đồ tự động chưa làm việc trên Firebird Sql. Bạn sẽ cần phải chạy thủ công các script đặt tại

# FirebirdAutoUpgradeNotYetSupportedException
source: Automatic shema upgrading is not yet supported for Firebird. You will need to run the scripts located at {0) starting after {1}.config
ar: غير معتمدة ترقية جعلاه التلقائي حتى الآن ل Firebird. سوف تحتاج إلى تشغيل البرامج النصية الموجودة في {0) تبدأ بعد.config {1}
es_mx: La actualización automática del esquema aún no está soportada en Firebird. Necesita ejecutar los scripts ubicados en {0} a partir de {1}.config
fa: به روز رسانی خودکار شمای پایگاه هنوز برای Firebird Sql پشتیبانی نمی شود. شما باید خودتان اسکریپت آن را که در {0} قرار دارد با شروع از {1}.config به بعد اجرا کنید.
fr_ca: La création automatique de schéma n'est pas supporté sur Firebird Sql. Vous devez exécuter manuellement le script
pt: Shemá automática atualização ainda não é suportado para Firebird. Você precisará executar os scripts localizados em {0) iniciando após {1}. config
pt_br: Atualização Automática do Esquema ainda não é suportado no Firebird. Você precisará executar os scripts localizados no {0) starting after {1}.config
ru: Автоматическое обновление схемы пока не поддерживается для СУБД Firebird. Вам необходимо выполнить скрипты, находящиеся в {0) начинающиеся после {1}.config
sl: Samodejno nadgrajevanje sheme še ni podprto za Firebird. Morali boste izvajati skripte, ki se nahajajo na {0) in se začnejo po {1}.config
sv: Automatisk uppgradering av schema fungerar ännu inte för Firebird Sql. Du behöver köra scripten under {0) med start efter {1}.config
vi: Tự động nâng cấp lược đồ chưa được hỗ trợ trên Firebird. Bạn sẽ cần phải chạy các script đặt tại {0} bắt đầu sau {1}.config
