Repository: i7MEDIA/mojoportal
Catalog: Web/App_GlobalResources/SetupResource.*.resx
Languages: ar, es_mx, fa, fr_ca, ja, pt, pt_br, ru, sk, sl, sv, vi

# ScriptFolderNotFoundAddendum
source: not found. Cannot run scripts.
ar: لم يتم العثور عليه . لا يمكن تشغيل الكود البرمجي.
es_mx: no se encontró. No se pueden ejecutar scripts.
fa: پیدا نشد. امکان اجرا اسکریپت ها وجود ندارد.
fr_ca: non trouvé. Impossible d'exécuter le script
ja: 見つからないのでスクリプトは動作しません。
pt: não foi encontrado. Não é possível executar scripts.
pt_br: Pasta Script não encontrado. Não pode executar scripts.
ru: не найдена. Невозможно выполнить скрипты.
sk: nenájdený. Scripty nemôžu byť spustené.
sl: ni najdena. Ni mogoče izvajati skriptov.
sv: inte hittad. Kan inte köra script.
vi: không tìm thấy. Không thể chạy script.

# ScriptFolderNotFoundMessage
source: not found. Cannot run scripts.
ar: لم يتم العثور عليه . لا يمكن تشغيل الكود البرمجي.
es_mx: no se encontró. No se pueden ejecutar scripts.
fa: پیدا نشد. امکان اجرا اسکریپت ها وجود ندارد.
fr_ca: non trouvés. Impossible d'exécuter les scripts
ja: 見つからないのでスクリプトは動作しません。
pt: não foi encontrado. Não é possível executar scripts.
pt_br: Pasta Script não encontrado. Não pode executar scripts.
ru: не найден. Невозможно выполнить скрипты.
sk: nenájdený. Scripty nemôžu byť spustené.
sl: ni najdena. Ni mogoče izvajati skriptov.
sv: inte hittad. Kan inte köra script.
vi: không tìm thấy. Không thể chạy script.

# SetupDisabledMessage
source: Setup is disabled. To continue, please set DisableSetup to false in Web.config
ar: تم تعطيل الإعداد. للمتابعة، الرجاء تعيين DisableSetup إلى false في الملف Web.config
es_mx: La instalación está deshabilitada. Para continuar, por favor cambie DisableSetup a false en Web.config
fa: نصب و بروز رسانی غیر فعال است. لطفا DisableSetup را در web.config به false نمائید.
fr_ca: Le programme d'installation est désactivé. Pour continuer, s'il vous plaît mettre DisableSetup à faux dans Web.config
ja: セットアップは無効になっています。続行するためには、Web.config の DisableSetup を false に設定してください。
pt: Programa de configuração está desabilitado. Para continuar, por favor, defina DisableSetup como false no Web. config
pt_br: A Instalação está desabilitada. Para continuar, por favor, defina DisableSetup como false no Web.config
ru: Установка отключена. Для активации установите опцию DisableSetup = false в файле Web.config
sk: Inštalácia je zakázaná. Pre povolenie nastavte DisableSetup na false vo Web.config
sl: Nastavitev je onemogočena. Za nadaljevanje, prosimo, nastavite DisableSetup na false v Web.config
sv: Setup är inte tillgängligt. För att fortsätta, sätt DisableSetup till false i Web.config
vi: Cài đặt đã bị vô hiệu hóa. Để tiếp tục, xin vui lòng đặt lại DisableSetup thành false trong Web.config

# SetupEnabledMessage
source: Note: This page shows some information that is helpful during setup and upgrades but for security it would be best not to show any information when the system is up to date. You can disable setup and suppress all information on this page by setting DisableSetup=true in Web.config. When you need to upgrade, you can set this back to false. If you are logged in as Administrator setup will run and you will be able to see this page even if it is disabled in Web.config so you can easily leave it disabled and just login before upgrading. But if you are not logged in you will need to enable setup in Web.config.
ar: ملاحظة: تعرض هذه الصفحة بعض المعلومات المفيدة أثناء الإعداد والترقيات ولكن للأمن أنه سيكون من الأفضل عدم إظهار أي معلومات عندما يكون النظام محدث بالفعل. يمكنك تعطيل الإعداد وقمع جميع المعلومات المتعلقة بهذه الصفحة عن طريق تحديد DisableSetup = true في الملف Web.config. عندما تحتاج إلى الترقية، يمكنك تعيين هذا يعود إلى false. إذا قمت بتسجيل كما سيتم تشغيل برنامج الإعداد المسؤول وسوف تتمكن من مشاهدة هذه الصفحة حتى إذا تم تعطيل في الملف Web.config حتى يمكنك بسهولة في ترك الأمر دخول المعوقين وعادل قبل الترقية. لكن إذا لم يتم تسجيل في كنت ستحتاج إلى تمكين الإعداد في الملف Web.config.
es_mx: Nota: Esta página muestra información que es útil durante la instalación y actualizaciones, pero por seguridad sería mejor que no mostrara información una vez que el sistema esté actualizado. Puede deshabilitar la instalación y suprimir toda la información en esta página definiendo DisableSetup=true en Web.config. Cuando necesite actualizar, puede regresar el valor a false. Si inició sesión como administrador la instalación se ejecutará y podrá ver esta página aún si está deshabilitada en Web.config, así que bien puede dejarla deshabilitada y simplemente iniciar sesión antes de actualizar. Pero si no ha iniciado sesión debe de habilitar la instalación en Web.config.
fa: توجه:این صفحه اطلاعات مفیدی در مورد نصب و بروز رسانی نمایش می دهد اما بهتر آنست که وقتی سیستم ارتقاء داده شد هیچ اطلاعاتی نمایش داده نشود. شما می توانید با DisableSetup=true در Web.config امکان نصب و ارتقاء را غیرفعال نمائید تا این اطلاعات در این صفحه نمایش داده نشوند.وقتی به ارتقاء سیستم نیاز دارید می توانید دوباره DisableSetup=false را درWeb.config تنظیم نمائید.اگر شما با دسترسی مدیر سایت وارد شده باشید پروسه ارتقاء و نصب اجرا خواهد شد و شما قادر خواهید بود اطلاعات این صفحه را ببینید حتی اگر آن را درWeb.configغیرفعال کرده باشید، بنابراین شما می توانید آنرا غیر فعال کنید و برای ارتقاء ابتدا وارد سایت شوید.اما اگر وارد نشده باشید باید آنرا در web.config فعال نمائید.
fr_ca: Note: Cette page affiche des informations qui sont utiles lors de l'installation et la mise à jour, mais il serait préférable, pour des raisons de sécurité, de ne pas afficher les informations lorsque le système est à jour. Vous pouvez désactiver la configuration et de supprimer toutes les informations sur cette page en mettant DisableSetup = true dans le fichier Web.config. Lorsque vous devez mettre à jour l'application, vous pouvez définir DisableSetup à false. Si vous êtes connecté en tant que'administrateur vous pourrez voir cette page, même si elle est désactivé dans Web.config afin que vous puissiez facilement les laissez désactivées et juste ouvrir une session administrateur pour faire une mise à jour.
ja: 注意: このページはセットアップやアップグレードの際に役立つ情報を表示しますが、セキュリティ面から、セットアップの完了後は情報を表示しないように、Web.config でDisableSetup=true に設定するようにしてください。アップグレードをする時は、設定を false に戻してください。管理者でログインしている時は、Web.config で無効になっていてもセットアップが動作するので、アップグレードの前にログインするようにすれば設定を無効のままにすることもできます。事前にログインしていない場合は、Web.config の設定を有効にしてください。
pt: Nota: Esta página mostra algumas informações que é útil durante a instalação e upgrades mas por segurança, seria melhor não mostrar qualquer informação quando o sistema é atualizado. Você pode desativar o programa de configuração e suprimir todas as informações nesta página definindo DisableSetup = true no Web. config. Quando você precisa fazer o upgrade, você pode definir esta de volta como false. Se você efetuou logon no como modo de instalação Administrador será executado e você será capaz de ver esta página, mesmo se ele estiver desativado no Web. config para que você possa facilmente deixá-lo desabilitado e apenas login antes de atualizar. Mas se você não está conectado em você precisará habilitar a configuração no Web. config.
pt_br: Nota: Esta página mostra algumas informações que é útil durante a configuração e upgrades, mas por segurança é melhor não mostrar qualquer informação quando o sistema é atualizado. Você pode desabilitar a instalação e suprimir todas as informações nesta página, definindo DisableSetup = true no Web. config. Quando você precisa atualizar, você pode definir esta de volta para false. Se você estiver conectado em instalação de administrador será executado e você será capaz de ver nesta página, mesmo se ele está desativado no Web. config para que você possa facilmente deixá-lo desativado e apenas login antes de atualizar. Mas se você não está logado você precisará habilitar configuração no Web.config.
ru: Примечание: На этой странице находится информация, которая может быть полезна во время установки и обновления, но по соображениям безопасности рекомендуется не отображать любую информацию, если система уже обновлена. Вы можете отключить установку и не отображать информацию на этой странице установив опцию DisableSetup=true в файле Web.config. Когда возникнет необходимость в обновлении, вы можете изменить эту опцию снова на false. Если вы вошли в качестве Администратора, то установка будет включена и вы сможете видеть эту страницу, даже если она отключена в файле Web.config. Таким образом можете оставить её отключённой перед обновлением и просто войти на сайт в качестве Администратора. Однако если вы не вошли на сайт , то вам необходимо включить эту опцию в файле Web.config.
sk: Poznámka: Táto stránka zobrazuje informácie, ktoré su užitočné pre inštaláciu a aktualizácie, ale z dôvodu bezpečnosti nezobrazuje žiadne informácie ak je verzia systému aktuálna. Odporúčame zamedziť prístup na túto stránku v nastaveniach Web.config pomocou DisableSetup=true. V prípade potreby aktualizácie potom je nastavením na hodnotu "false". Ak ste prihlásený ako Administrátor je prístup na túto stránku povolený aj v prípade ak je prístup na túto stránku vo Web.config zakázany, takže je pre aktualizáciu postačí ak sa prihlásite ako Administrátor.
sl: Opomba: Ta stran kaže nekatere informacije, ki so v pomoč med nastavljanjem in nadgrajevanjem, toda zaradi varnosti bi bilo najbolje, da ne kažemo nobenih informacij, ko je sistem ažuren. Lahko onemogočite nastavljanje in preprečite vse informacije na tej strani z nastavitvijo DisableSetup=true v Web.config. Ko morate nadgraditi, to spet lahko nastavite na false. Če ste prijavljeni kot Administrator, se bo nastavitev izvajala in vi boste lahko videli to stran, čeprav je onemogočena v Web.config, tako da jo lahko pustite onemogočeno in se samo prijavite pred nadgrajevanjem. Toda če niste prijavljeni, boste morali omogočiti nastavljanje v Web.config.
sv: Anteckning: Denna sida visar information som är bra under installering och uppgradering men av säkerhetsmässiga orsaker vore det bäst att inte visa någon sådan information när systemet är den nyaste versionen. Du kan göra göra setup otillgänglig och dölja all information på denna sida genom att sätta DisableSetup=true i Web.config. När du behöver uppgradera kan du sätta denna inställning tillbaka till false. Om du är inloggad som administratör kommer setup att köras och du kommer att kunna se denna sida även det görs otillgängligt Web.config, så du kan med fördel lämna det otillgängligt och bara logga in före uppgradering. Om du inte är inloggad behöver du möjliggöra setup i Web.config.
vi: Lưu ý: Trang này hiển thị một số thông tin hữu ích trong quá trình cài đặt và nâng cấp, nhưng để bảo mật, tốt nhất là không hiện bất kỳ thông tin nào khi hệ thống đã được cập nhật. Bạn có thể vô hiệu hóa cài đặt và ngăn chặn tất cả các thông tin trên trang này bằng thiết lập DisableSetup=true trong Web.config. Khi bạn cần nâng cấp, bạn có thể đặt lại là false. Nếu bạn đăng nhập với tài khoản quản trị cài đặt sẽ chạy và bạn sẽ có thể thấy trang này ngay cả khi nó bị vô hiệu hóa trong Web.config, do đó bạn có thể cứ để vô hiệu hóa và chỉ cần đăng nhập trước khi nâng cấp. Nhưng nếu bạn chưa đăng nhập bạn sẽ cần cho phép cài đặt trong Web.config.

# SetupSuccessMessage
source: Setup is complete, click the link below to go to the home page.
ar: تم الانتهاء من اعداد النظام بنجاح ، انقر فوق الرابط الموجود أدناه للانتقال إلى الصفحة الرئيسية.
es_mx: La instalación está completa, de click abajo para ir a la página de inicio.
fa: نصب تمام شد لینک زیر را کلیک کنید تا به صفحه اول سایت بروید.
fr_ca: L'installation est terminée, cliquez sur le lien ci-dessous pour aller à la page d'accueil.
ja: 設定は完了しました。下のリンクをクリックするとホームページに戻ります。
pt: A instalação está concluída, clique no link abaixo para ir para a página inicial.
pt_br: Instalação está concluída, clique no link abaixo para ir para a página inicial.
ru: Установка завершена, перейдите по этой ссылке для просмотра стартовой страницы.
sk: Inštalácia bola vykonaná úspešne, kliknite na linku nižšie pre presmerovanie na domácu stránku.
sl: Nastavitev je zaključena, kliknite povezavo spodaj, da pridete na domačo stran.
sv: Installeringen är klar, klicka på länken nedan för att gå till startsidan.
vi: Cài đặt hoàn tất, bấm vào liên kết bên dưới để vào trang chủ.

# SetupTitle
source: mojoPortal Setup
ar: معالج اعداد النظام
es_mx: Instalación de mojoPortal
fa: راه اندازي موجوپرتال
fr_ca: Installation de mojoPortal
ja: mojoPortal のセットアップ
pt: mojoPortal instalação
pt_br: Instalação do mojoPortal
ru: Установка mojoPortal
sk: mojoPortal Inštalácia
sl: Nastavitev portala mojoPortal
vi: Cài đặt mojoPortal

# SetupWelcomeMessage
source: Welcome to mojoPortal Setup
ar: مرحبا بكم في برنامج الإعداد
es_mx: Bienvenido a la instalación de mojoPortal
fa: خوش آمديد
fr_ca: Bienvenue dans l'installation de mojoPortal
ja: mojoPortal のセットアップへようこそ
pt: Bem-vindo ao mojoPortal instalação
pt_br: Bem-vindo a Instalação do mojoPortal
ru: Добро пожаловать в программу установки mojoPortal!
sk: Vitajte v inštalácii projektu mojoPortal
sl: Dobrodošli v nastavitev portala mojoPortal
sv: Välkommen till mojoPortal Setup
vi: Chào mừng đến với trình cài đặt mojoPortal

# ToThisLabel
source: to this:
ar: إلى ذلك:
es_mx: a esto:
fa: تا این:
fr_ca: vers ceci :
ja: ここへ：
pt: para isso:
pt_br: para isso:
ru: к этому:
sk: pre tento:
sl: na naslednje:
sv: till detta:
vi: này:

# UpgradeOverrideInstructions
source: The system is not ble to make the needed schema changes using the current connection string. Please enter a connection string here with sufficient permission to alter the schema.
ar: أن النظام غير قادر على إجراء تغييرات قاعدة البيانات المطلوبة باستخدام جملة الاتصال الحالية. الرجاء إدخال جملة اتصال مع أذونات كافية لتغيير إعدادات الجداول فى قاعدة البيانات.
es_mx: El sistema no puede hacer los cambios necesarios al esquema usando la cadena de conexión actual. Por favor ingrese aquí una cadena de conexión con suficientes permisos para modificar el esquema.
fa: سیستم نمی تواند با استفاده از connection string فعلی تغییرات مورد نیاز را اعمال کند. لطفا یک connection string با مجوز کافی برای تغییر پایگاه داده تنظیم کنید.
fr_ca: Le système ne peut pas apporter les modifications nécessaires au schéma à l'aide de la chaîne de connexion actuelle. S'il vous plaît, entrer une chaîne de connexion ici avec les permissions suffisantes pour modifier le schéma.
ja: 現在の接続文字列では、スキーマの変更ができません。スキーマの変更ができる権限をもつ接続文字列を入力してください。
pt: O sistema não é ble para fazer as alterações de esquema necessária usando a Cadeia de caracteres de conexão atual. Por favor, digite uma Cadeia de conexão aqui com permissão suficiente para alterar o esquema.
pt_br: O sistema não é vel para fazer as mudanças necessárias no esquema usando a seqüência de conexão atual. Por favor insira uma seqüência de conexão aqui com permissão suficiente para alterar o esquema.
ru: Система не смогла выполнить необходимые изменения схемы БД с использованием текущей строки подключения.Пожалуйста, введите здесь строку подключения с достаточными привилегиями для изменения схемы.
sk: Systém nemôže vykonať požadované zmeny schémy s aktuálnym "connection string". Prosim zadajte "connection string" z právomocmi pre zmenu schémy tu.
sl: Sistem ne more opraviti potrebnih sprememb sheme s pomočjo trenutnega povezovalnega niza. Prosimo, tukaj vnesite povezovalni niz z zadostnim dovoljenjem za spremembo sheme.
sv: Systemet är inte kapabel att göra de schemaändringar som krävs med den nuvarande anslutningsträngen. Skriv in en anslutningssträng här med tillräckliga rättigheter för att ändra schemat.
vi: Hệ thống không thể thực hiện các thay đổi lược đồ cần thiết bằng cách sử dụng chuỗi kết nối hiện tại. Xin vui lòng nhập vào một chuỗi kết nối ở đây với sự cho phép đủ để làm thay đổi lược đồ.

# UpgradeSchemaButton
source: Upgrade Schema
ar: تحدث جداول قاعدة البيانات
es_mx: Actualizar el esquema
fa: به روزرساني پایگاه
fr_ca: Mise à jour du schéma
ja: スキーマのアップグレード
pt: Atualizar o esquema
pt_br: Atualizar o esquema
ru: Схема обновления
sk: Upgrade schémy
sl: Nadgradi shemo
sv: Uppgradera schema
vi: Nâng cấp lược đồ

# UpgradeTitle
source: mojoPortal Upgrade
ar: تحديث النظام
es_mx: Actualización de mojoPortal
fa: بروز رسانی موجوپرتال
fr_ca: Mise à jour de mojoPortal
ja: mojoPortal のアップグレード
pt: mojoPortal atualização
pt_br: Atualizações do mojoPortal
ru: Обновление mojoPortal
sk: Upgrade mojoPortal
sl: Nadgrajevanje portala mojoPortal
sv: mojoPortal Uppgradering
vi: Nâng cấp mojoPortal

# VersionLabel
source: Version
ar: الإصدار
es_mx: Versión
fa: نسخه:
ja: バージョン
pt: Versão
pt_br: Versão
ru: Версия:
sk: Verzia
sl: Različica
vi: Phiên bản

source: Database Creation Succeeded
es_mx: Creación de base de datos exitosa
fa: ایجاد پایگاه داده انجام شد.
pt_br: Criação de banco de dados Efetuado com Exito
ru: База данных успешно создана
vi: Cơ sở dữ liệu đã được tạo thành công

source: Trying To Create Database
es_mx: Intentando crear la base de datos
fa: تلاش برای ایجاد پایگاه داده
pt_br: Tentando criar banco de dados
ru: Пытаюсь создать базу данных
vi: Đang tạo cơ sở dữ liệu

# MediumTrustNeatUploadWrongConfigExample
source: <add name="HttpUploadModule" type="Brettle.Web.NeatUpload.UploadHttpModule, Brettle.Web.NeatUpload" />
pt: <add name="HttpUploadModule" type="Brettle.Web.NeatUpload.UploadHttpModule, Brettle.Web.NeatUpload"></add>
