Repository: i7MEDIA/mojoportal
Catalog: mojoPortal.Features.UI/App_GlobalResources/BlogResources.*.resx
Languages: ar, de, es_mx, fa, fo, fr, hr, ja, pl, pt, pt_br, ru, sk, sl, sv, tr, vi

# BlogToBePublishedLabel
source: To Be Published
ar: ليتم نشره
de: Zu veröffentlichen
es_mx: Pendiente de publicar
fa: برای انتشار
fo: Skal útgevast
fr: A publier
hr: Za objavu
ja: 公開予定
pl: Czeka na publikację
pt: A ser publicado
pt_br: A ser Publicado
ru: Ожидается публикация
sk: Čaká na zverejnenie
sl: Za objavo
sv: Att publicera
tr: Yayınlanacak
vi: Được xuất bản

# BlogUrlConflictWithPhysicalPageError
source: Please enter a different Url. The entered Url conflicts with an existing page.
ar: الرجاء إدخال عنوان مختلف. عنوان الموقع المدخل يتعارض مع عنوان صفحة موجودة.
es_mx: Por favor, capture un URL distinto. El URL capturado entra en conflicto con el de otra página.
fa: لطفا آدرسی دیگر وارد کنید. آدرس وارد شده با یکی از صفحات موجود تداخل دارد.
fo: Vinarliga skriva eina aðra Url. Tann tú skrivaði er í konflikt við eina aðra sum longu finnist.
fr: Entrez une URL différente. L'URL entrée est en conflit avec une page existante.
hr: Molim, upišite drukčiji URL jer se ovaj kosi s već postojećim.
ja: 別の Url を入力してください。この Url は既に使われています。
pl: Proszę wprowadzić inny Url. Ten koliduje z istniejącą już stroną.
pt: Por favor, digite uma Url diferente. Os conflitos de Url inseridos com uma página existente.
pt_br: Informe endereço diferente. O endereço informado conflita com uma página já existente.
ru: Пожалуйста, введите другой адрес URL. Этот уже используется на другой странице.
sk: Prosím zadajte inú url adresu. Zadaná adresa je v konflikte s už existujúcou.
sl: Prosimo, vnesite drugi URL. Vneseni URL je v navzkrižju z obstoječo stranjo.
sv: Ange en annan adress. Den angivna adressen finns redan för en befintlig sida.
tr: Lütfen farklı bir adres giriniz. Girdiğiniz adres zaten var olan bir sayfaya denk geliyor.
vi: Xin vui lòng nhập vào một đường dẫn khác. URL vừa nhập xung đột với một trang hiện có.

# BlogUseCommentSpamBlocker
source: Enable Comment SPAM Blocking:
ar: تمكين حظر التعليق المتطفل
de: Kommentare zum Blocken von SPAM aktivieren
es_mx: Habilitar el bloqueo de SPAM en los comentarios:
fa: نظرات هرز بلاک شود؟
fo: Virkisgerð viðmerkinga SPAM blokering:
fr: Activer le blocage du SPAM dans les commentaires:
hr: Uključi blokadu spam-komentara:
ja: スパム防止を有効にする
pl: Włącz blokowanie SPAM w komentarzach:
pt: Habilitar o comentário SPAM bloqueando:
pt_br: Habilitar o bloqueio de comentário SPAM:
ru: Включить защиту комментариев от спама?
sk: Povoliť blokovanie SPAM-u v komentároch:
sl: Omogoči captcho komentiranja:
sv: Använd SPAM-blockering för kommentarer:
tr: Yorumda SPAM engelleme aktif?
vi: Kích hoạt khóa bình luận thư rác:

# BlogUseExcerptSetting
source: Use Excerpt?
ar: استخدام الإقتباس؟
de: Auszüge von Einträgen verwenden?
es_mx: ¿Usar un resumen?
fa: از خلاصه استفاده شود؟
fo: Brúka úrtøku?
fr: Utiliser des extraits?
hr: Koristi odlomke?
ja: 抄録を使用?
pl: Użyj wycinka?
pt: Usar o trecho?
pt_br: Usar Trecho/Resumo?
ru: Использовать анонсы?
sk: Použiť zhrnutie?
sl: Uporabi izvleček?
sv: Använd Utdrag?
tr: Özet kullanılsın mı?
vi: Dùng trích dẫn?

# BlogUseLinkForHeading
source: Render Title As Link
ar: جعل العنوان كرابط
de: Titel als Link ausgeben
es_mx: Mostrar el título como un enlace
fa: عناوین بصورت لینک باشد
fo: Vís heiti sum eitt leinki
fr: Afficher le titre comme un lien
hr: Ispiši naslov kao link
ja: タイトルをリンクとして表示
pl: Pokazuj tytuł jako link?
pt: Processar o título como Link
pt_br: Transformar Título em Link
ru: Отображать заголовок как ссылку?
sk: Nadpis ako linka?
sl: Upodobi naslov kot povezavo
sv: Använd titeln som länk
tr: Başlıkları link haline getir
vi: Biểu diễn tiêu đề như là liên kết

# BlogUseTagCloudForCategoriesSetting
source: Use Tag Cloud For Categories?
ar: استخدام غيمة الوسم للتصنيفات؟
de: Tag Cloud für Kategorien verwenden?
es_mx: ¿Usar la nube de etiquetas para las categorías?
fa: برای گروه ها از برچسب ابری استفاده شود؟
fo: Brúka frámerkisskíggj fyri bólkar?
fr: Utiliser système "Tag Cloud" pour catégories?
hr: Koristi oblak tagova za kategorije?
ja: カテゴリーでタグクラウドを使用
pl: Używaj Pojemnika Tagów dla kategorii?
pt: Use Tag Cloud para categorias?
pt_br: Usar a Tag 'Cloud' para Categorias?
ru: Использовать облако ссылок для категорий?
sk: Použi Tag Cloud pre kategórie?
sl: Uporabi oblak oznak za kategorije?
sv: Använd 'Tag Cloud' för kategorier?
tr: Kategoriler için etiket bulutunu kulan
vi: Sử dụng Tag Cloud cho danh mục?

# BlogVersionPageSizeSetting
source: Version History Page Size
ar: حجم صفحة تاريخ الإصدار
de: Seitengröße der Versionshistorie
es_mx: Tamaño de página del historial de versiones
fa: اندازه صفحه سابقه نسخه ها
fo: Síðustødd á útgávusøgu
fr: Enregistrements par page pour les versions hist.
hr: Veličina prikaza popisa verzija
ja: バージョンの履歴のページサイズ
pl: Rozmiar strony historii wersji
pt: Tamanho de página de histórico de versão
pt_br: Tamanho da Página do Histórico de Versão
ru: Размер страницы Истории версий
sk: Veľkosť stránky zobrazujúcej históriu verzii
sl: Velikost strani za zgodovino različic
sv: Sidstorlek för versionshistorik
tr: En fazla kaç kayıt tutulsun?
vi: Kích cỡ trang lịch sử phiên bản

# ButtonDisabledPleaseWait
source: Please Wait...
ar: يرجى الإنتظار...
de: Bitte warten...
es_mx: Espere, por favor...
fa: لطفا منتظر بمانید...
fo: Vinarliga bíða...
fr: Patientez svp...
hr: Molim, pričekajte...
ja: しばらくお待ちください
pl: Proszę czekać…
pt: Aguarde...
pt_br: Por favor, Aguarde...
ru: Пожалуйста, подождите...
sk: Prosím čakajte...
sl: Prosimo, počakajte...
sv: Vänta ...
tr: Lütfen bekleyin...
vi: Xin hãy đợi...

# CategoryMetaDescriptionFormat
source: Items tagged under {1} from {0}
ar: المواضيع الموسومة تحت {1} من {0}
es_mx: Elementos con la etiqueta {1} en {0}
fo: Lutir frámerktir undir {0} frá {1}
fr: Sélection en dessous {1} de {0}
hr: Stavke označene kao {1} iz {0}
pl: Obiekty oznaczone tagiem {1} ze {0}
pt: Itens marcados em {1} de {0}
pt_br: Itens com tags sobre {1} de {0}
ru: Отмеченные пункты с {1} до {0}
sk: Položky označené tagom {0} z {1}
sl: Postavke označenih pod {1} od {0}
sv: #> Items tagged under {1} från {0}
vi: Các mục được đánh dấu bởi {1} từ {0}

# CommentsRequireAuthenticationMessage
source: You must sign in to this site to post comments.
ar: يجب عليك تسجيل الدخول لهذا الموقع لإضافة تعليقات.
de: Sie müssen sich anmelden, um Kommentare zu hinterlassen.
es_mx: Debe iniciar sesión en este sitio para escribir comentarios.
fa: برای ارسال نظر باید در سایت وارد شوید.
fo: Tú má verða innritað/ur á hesa heimasíðu um tú vil viðmerkja.
fr: Vous devez vous inscrire pour poster un commentaire.
hr: Za pisanje komentara morate se prijaviti na portal.
ja: コメントを投稿するにはログインしてください。
pl: Musisz się zalogować aby dodawać komentarze.
pt: Você deve entrar este site para postar comentários.
pt_br: Você deve estar logado no site para deixar comentários.
ru: Чтобы добавить комментарий, Вы должны зарегистрироваться на сайте.
sk: Pre pridávanie komentárov musíte byť prihláseny.
sl: Za komentiranje objav se morate prijaviti na to spletno mesto.
sv: Du måste logga in på denna webbplats för att skriva kommentarer.
tr: Yorum girebilmek için siteye üye olmalısınız.
vi: Bạn phải đăng nhập mới được gửi bình luận.

# CommentSystemSetting
source: Comment System
ar: نظام التعليق
de: Kommentarsystem
es_mx: Sistema de comentarios
fa: سیستم نظر دهی
fo: Viðmerkingar skipan
fr: Système de commentaires
hr: Komentatorski sustav
pt: Sistema de comentário
pt_br: Sistema de Comentários
ru: Система комментариев
sk: System komentárov
sl: Sistem za komentiranje
sv: Kommentar System
tr: Yorumlar için kullanılacak sistem
vi: Hệ thống bình luận

# CompareHistoryToCurrentLink
source: Compare To Current
ar: قارن بالحالي
de: Mit aktuellem Stand vergleichen
es_mx: Comparar con el actual
fa: با جاری مقایسه شود
fo: Samanlíkna við verandi
fr: Comparer envers l'actuel
hr: Usporedi sa sadašnjom
ja: 最新版と比較
pl: Porównaj z bieżącym
pt: Compare com corrente
pt_br: Comparar com o Atual
ru: Сравнить с текущим
sk: Porovnať s aktuálnym
sl: Primerjava s tekočim
sv: Jämför med aktiv
tr: Şimdiki ile karşılaştır
vi: So sánh với hiện tại

# ContentMetaContentRequired
source: Content is required.
ar: المحتوى مطلوب.
de: Inhalt ist erforderlich
es_mx: El contenido es obligatorio.
fa: محتوا لازم است.
fo: Innihald er kravt.
fr: Veuillez indiquer un contenu.
hr: Sadržaj je obavezan.
pt: Conteúdo é necessário.
pt_br: Conteúdo é necessário
ru: Требуется содержание
sk: Obsah nie je zadaný.
sl: Vsebina je obvezna.
sv: Innehåll krävs.
tr: İçerik boş bırakılamaz.
vi: Nội dung bắt buộc phải có.

# ContentMetaDeleteWarning
source: Are you sure you want to delete this meta element?
ar: هل أنت متأكد بأنك ترغب بحذف عنصر التعريف هذا؟
de: Sind Sie sicher, dass Sie dieses Meta Element löschen möchten?
es_mx: ¿Está seguro de eliminar este metaelemento?
fa: آیا از حذف این المان اطمینان دارید؟
fo: Vil tú strika henda meta lut?
fr: Voulez-vous effacer la balise meta?
hr: Želite li doista izbrisati ovaj meta element?
pt: Tem a certeza de que deseja excluir este elemento meta?
pt_br: Tem certeza que quer excluir este elemento 'meta'?
ru: Вы уверены, что хотите удалить этот мета элемент?
sk: Skutočne chcete zmazať tento Meta Element?
sl: Ste prepričani, da želite zbrisati ta metaelement?
sv: Är du säker på att du vill ta bort denna meta element?
tr: Bu meta verisini silmek istiyor musunuz?
vi: Bạn có chắc muốn xóa thành phần meta này?

# ContentMetaGridCancelButton
source: Cancel
ar: الغاء
de: Abbrechen
es_mx: Cancelar
fa: انصراف
fo: Ógylda
fr: Annuler
hr: Odustani
pt: Cancelar
ru: Отмена
sk: Zrušiť
sl: Prekliči
sv: Avbryt
tr: İptal
vi: Bỏ qua

# ContentMetaGridDeleteButton
source: Delete
ar: حذف
de: Löschen
es_mx: Eliminar
fa: حذف
fo: Strika
fr: Effacer
hr: Izbriši
pt: Excluir
pt_br: Excluir
ru: Удалить
sk: Zmazať
sl: Zbriši
sv: Ta bort
tr: Sil
vi: Xóa

# ContentMetaGridEditButton
source: Edit
ar: تحرير
de: Bearbeiten
es_mx: Editar
fa: ویرایش
fo: Broyt
fr: Editer
hr: Uredi
pt: Editar
pt_br: Editar
ru: Изменить
sk: Upraviť
sl: Uredi
sv: Redigera
tr: Düzenle
vi: Chỉnh sửa

# ContentMetaGridMoveDownButton
source: Move Down
ar: تحريك للأسفل
de: Nach unten
es_mx: Mover abajo
fa: انتقال به پایین
fo: Flyt niður
fr: Vers le bas
hr: Pomakni na dolje
pt: Mover para baixo
pt_br: Mover p/Baixo
ru: Вниз
sk: Posunúť nadol
sl: Premakni navzdol
sv: Flytta ner
tr: Aşağı kaydır
vi: Di chuyển xuống

# ContentMetaGridMoveUpButton
source: Move Up
ar: تحريك للأعلى
de: Nach oben
es_mx: Mover arriba
fa: انتقال به بالا
fo: Flyt upp
fr: Vers le haut
hr: Pomakni na gore
pt: Mover para cima
pt_br: Mover p/Cima
ru: Вверх
sk: Posunúť nahor
sl: Premakni navzgor
sv: Flytta upp
tr: Yukarı kaydır
vi: Di chuyển lên

# ContentMetaGridUpdateButton
source: Save
ar: حفظ
de: Speichern
es_mx: Grabar
fa: ذخیره
fo: Dagfør
fr: Sauver
hr: Spremi
pt: Salvar
pt_br: Salvar
ru: Готово
sk: Uložiť
sl: Shrani
sv: Spara
tr: Kaydet
vi: Lưu

# ContentMetaLangCodeLabel
source: Lang
ar: اللغة
es_mx: Idioma
pt_br: Ling
ru: Язык
sl: Jezik
sv: Språk

# ContentMetaLinkDeleteWarning
source: Are you sure you want to delete this meta link?
ar: هل أنت متأكد بأنك ترغب بحذف رابط التعريف هذا؟
de: Sind Sie sicher, dass Sie diesen Meta Link löschen möchten?
es_mx: ¿Está seguro de eliminar este metaenlace?
fa: آیا از حذف این لینک اطمینان دارید؟
fo: Vil tú strika hetta meta leinki?
fr: Voulez-vous effacer le lien de la balise meta?
hr: Želite li doista izbrisati ovaj meta link?
pt: Tem a certeza de que deseja excluir este link de meta?
pt_br: Tem certeza que quer excluir este 'meta link'?
ru: Вы уверены, что хотите удалить эту мета-ссылку?
sk: Skutočne chcete zmazať tento Meta Link?
sl: Ste prepričani, da želite zbrisati to metapovezavo?
sv: Är du säker på att du vill ta bort denna meta länk?
tr: Bu meta bağlantısını silmek istiyor musunuz?
vi: Bạn có chắc muốn xóa liên kết meta này?

# ContentMetaLinkHrefRequired
source: Href is required.
ar: مطلوب الـ Href.
de: Href ist erforderlich
es_mx: HRef es obligatorio.
fo: Href er kravt.
fr: Veuillez indiquer le "Href".
hr: Href je obavezan.
pt: Href é necessária.
pt_br: Href é necessáriored.
ru: Требуется Href.
sk: Href nie je zadaný.
sl: Href je obvezen.
sv: Href krävs.
tr: Link (Href) girilmelidir.
vi: Href bắt buộc phải có.

# ContentMetaLinkRelRequired
source: Rel is required.
ar: مطلوب الـ Rel.
de: Rel ist erforderlich
es_mx: RelL es obligatorio.
fo: Rel er kravt.
fr: Veuillez indiquer le "Rel".
hr: Rel je obavezan.
pt: Rel é necessária.
pt_br: Rel é necessário.
ru: Требуется Rel.
sk: Rel nie je zadaný.
sl: Izdaja je obvezna.
sv: Rel krävs.
tr: "Rel" değeri girilmelidir.
vi: Rel bắt buộc phải có.

# ContentMetaNameLabel
source: Name
ar: الإسم
es_mx: Nombre
fa: نام
fo: Navn
fr: Nom
hr: Ime
pt: Nome
pt_br: Nome
ru: Название
sl: Ime
sv: Namn
tr: İsim
vi: Tên

# ContentMetaNameRequired
source: Name is required.
ar: الاسم مطلوب
de: Name ist erforderlich
es_mx: El nombre es obligatorio.
fa: نام لازم است.
fo: Navn er kravt.
fr: Le nom est obligatoire.
hr: Ime je obavezno.
pt: Nome é obrigatório.
pt_br: Nome é necessário.
ru: Требуется название
sk: Name nie je zadané.
sl: Ime je obvezno.
sv: Namn måste anges.
tr: İsim girmelisiniz.
vi: Tên bắt buộc phải có.

# ContentMetaSchemeLabel
source: Scheme
ar: المخطط
de: Schema
es_mx: Esquema
fo: Skema
fr: Schéma
pt: Regime de
pt_br: Esquema
ru: Схема
sl: Shema
sv: Schema
vi: Kế hoạch

# ContentNotifyOnComment
source: Notify me when someone posts a comment
ar: أخطرني عندما يضيف أحد تعليق
de: Benachrichtige mich, wenn jemand einen Kommentar einträgt
es_mx: Notificarme cuando alguien escriba un comentario
fa: وقتی کسی نظری ارسال کرد مرا آگاه کن.
fo: Send mær boð um innihaldi verður viðmerkt
fr: Me prévenir lorsque quelqu'un fait un commentaire
hr: Obavijesti me o prispijeću komentara
ja: コメントが投稿された時に通知
pl: Powiadom o nowych komentarzach
pt: Avise-me quando alguém postar um comentário
pt_br: Avisar-me quando alguém colocar com
ru: Уведомлять меня, если кто-то оставит комментарий
sk: Informujte ma o pridaní komentárov
sl: Obvesti me, ko nekdo objavi komentar
sv: Meddela mig när någon lämnar en kommentar
tr: Yorum eklendiğinde mail gönder
vi: Thông báo cho tôi khi có người gửi bình luận

# ContentTab
source: Content
ar: المحتوى
de: Inhalt
es_mx: Contenido
fa: محتوا
fo: Indhold
fr: Contenu
hr: Sadržaj
ja: コンテンツ
pl: Zawartość
pt: Conteúdo
pt_br: Conteúdo
ru: Контент
sk: Obsah
sl: Vsebina
sv: Innehåll
tr: İçerik
vi: Nội dung

# CreatedDateGridHeader
source: Created
ar: أنشئ
de: Angelegt
es_mx: Creado
fa: ایجاد شده
fo: Stovna
fr: Créé le
hr: Datum stvaranja
ja: 作成日時
pl: Utworzono
pt: Criado
pt_br: Criado
ru: Создан
sk: Vytvorený
sl: Izdelano
sv: Skapad
tr: Oluşturuldu
vi: Đã tạo

# CurrentVersionHeadingFormat
source: Current Version Created {0}
ar: النسخة الحالية أنشأت {0}
de: Aktuelle Version angelegt {0}
es_mx: Versión actual creada {0}
fa: تاریخ ایجاد ویرایش جاری{0}
fo: Aktuel útgáva stovna {0}
fr: Version actuelle créée {0}
hr: Trenutna verzija stvorena {0}
ja: 最新版の作成日時 {0}
pl: Aktualna wersja utworzona {0}
pt: Atual versão criada {0}
pt_br: Versão Atual Criada {0}
ru: Текущая версия создана {0}
sk: Aktuálna verzia vytvorená {0}
sl: Izdelana tekoča različica {0}
sv: Aktuell version Skapad {0}
tr: Şu anki versiyon : {0}
vi: Phiên bản hiện tại đã tạo {0}

# DeleteAllHistoryButton
source: Delete All History
ar: حذف التاريخ كاملا
de: Gesamte Historie löschen
es_mx: Eliminar todo el historial
fa: تمام سابقه حذف شود
fo: Strika alla søgu
fr: Effacer tout l'archive
hr: Izbriši svu povijest
ja: すべての履歴の削除
pl: Usuń całą historię
pt: Excluir todo o histórico
pt_br: Apagar todo o Histórico
ru: Удалить всю историю
sk: Zmazať celú históriu
sl: Zbriši vso zgodovino
sv: Ta bort all historik
tr: Tüm kayıtları sil
vi: Xóa hết lịch sử

# DeleteAllHistoryWarning
source: Are you sure you want to delete all history for this content?
ar: هل أنت متأكد بأنك ترغب بحذف التاريح كاملا؟
de: Sind Sie sicher, dass Sie die gesamte Historie für diesen Inhalt löschen möchten?
es_mx: ¿Esta seguro de eliminar todo el historial para este contenido?
fa: آیا از حذف تمام سوابق این محتوای اطمینان دارید؟
fo: Vil tú strika alla søgu hjá innihaldinum?
fr: Voulez-vous effacer tout l'historique du contenu?
hr: Želite li doista izbrisati svu povijest ovoga sadržaja?
ja: このコンテンツのすべての履歴を削除してよろしいか？
pl: Czy na pewno chcesz usunąć całą historię tej zawartości?
pt: Tem a certeza de que deseja excluir todo o histórico para este conteúdo?
pt_br: Tem certeza que quer apagar todo o Histórico deste Conteúdo?
ru: Вы уверены, что хотите удалить всю историю создания этого содержания?
sk: Skutočne chcete zmazať celú históriu pre tento obsah?
sl: Ste prepričani, da želite zbrisati vso zgodovino za to vsebino?
sv: Är du säker på att du vill ta bort all historik för detta innehåll?
tr: Bu içerik için tüm eski kayıtları siliyorsunuz. Emin misiniz?
vi: Bạn có chắc muốn xóa hết lịch sử của nội dung này?

# DeleteHistoryButton
source: Delete
ar: حذف
de: Löschen
es_mx: Eliminar
fa: حذف
fo: Strika
fr: Effacer
hr: Izbriši
ja: 削除
pl: Usuń
pt: Excluir
pt_br: Apagar
ru: Удалить
sk: Zmazať
sl: Zbriši
sv: Ta bort
tr: Sil
vi: Xóa

# DeleteHistoryItemWarning
source: Are you sure you want to delete this history item?
ar: هل أنت متأكد بأنك ترغب بحذف عنصر التاريخ هذا؟
de: Sind Sie sicher, dass Sie dieses Element der Historie löschen möchten?
es_mx: ¿Está seguro de querer eliminar este elemento del historial?
fa: آیا از حذف این این مورد از سابقه اطمینان دارید؟
fo: Vil tú strika henda søgulutin?
fr: Voulez-vous effacer cet archive/historique?
hr: Želite li doista izbrisati ovu povijesnu stavku?
ja: この履歴を削除してよろしいか？
pl: Czy na pewno chcesz usunąć tę pozycję historii?
pt: Tem a certeza de que deseja excluir este item do histórico?
pt_br: Tem certeza que quer apagar este item histórico?
ru: Вы уверены, что хотите удалить этот пункт истории?
sk: Skutočne zmazať túto položku histórie?
sl: Ste prepričani, da želite zbrisati to postavko zgodovine?
sv: Är du säker på att du vill ta bort denna historia post?
tr: Bu kaydı silmek istiyor musunuz?
vi: Bạn có chắc muốn xóa mục lịch sử này?

# DeleteImageAltText
source: Delete
ar: حذف
de: Löschen
es_mx: Eliminar
fa: حذف
fo: Strika
fr: Supprimer
hr: Izbriši
ja: 削除
pl: Usuń
pt: Excluir
pt_br: Apagar
ru: Удалить
sk: Zmazať
sl: Zbriši
sv: Ta bort
tr: Sil
vi: Xóa

# DialogCloseLink
source: Close
ar: اغلاق
de: Schließen
es_mx: Cerrar
fa: بستن
fo: Lat aftur
fr: Fermer
hr: Zatvori
ja: 閉じる
pl: Zamknij
pt: Fechar
pt_br: Fechar
ru: Закрыть
sk: Zavrieť
sl: Zapri
sv: Stäng
tr: Kapat
vi: Đóng

source: Disqus Site Short Name
ar: اسم موقع قصير Disqus
es_mx: Nombre corto del sitio para Disqus
fo: Disqus staðar stutt navn
fr: Disc. nom abrégé site
pt: Nome abreviado do Site Disqus
pt_br: Apelido do Disqus Site
ru: Краткое название
sk: Disqus nadpis stránky
sl: Kratko ime spletnega mesta Disqus
sv: Kortnamn för Disqus
tr: Disqus için sitenin kısa adı
vi: Tên viết tắt Disqus Site

# EditImageAltText
source: Edit This Post
ar: تحرير هذه التدوينة
de: Diesen Beitrag bearbeiten
es_mx: Editar esta entrada
fa: ویرایش این پست
fo: Broyt hetta innlegg
fr: Editer l'article
hr: Uredi zapis
ja: このブログの編集
pl: Edytuj ten post
pt: Editar este Post
pt_br: Editar este Post
ru: Редактировать это сообщение
sk: Upraviť tento príspevok
sl: Uredi to objavo
sv: Redigera detta inlägg
tr: Bu yazıyı düzenle
vi: Sửa Bài viết này

# EditPostPageTitle
source: Blog Editor
ar: محرر المدونة
es_mx: Editor del blog
fa: ویرایشگر وبلاگ
fo: Blogg viðgeri
fr: Blog editeur
hr: Blog-urednik
ja: ブログエディター
pl: Edytor bloga
pt: Blog do Editor
pt_br: Editor do Blog
ru: Редактор блога
sl: Urejevalnik bloga
sv: Redigeringsverktyg för Blogg
tr: Blog Editörü
vi: Trình biên tập Blog

# EnableContentRatingSetting
source: Enable Content Rating?
ar: تمكين التصويت على المحتوى؟
de: Inhaltsbewertung einschalten?
es_mx: ¿Activar las valoraciones de contenido?
fa: امتیازدهی به محتوا فعال شود؟
fo: Loyva innihaldsmetan?:
fr: Autoriser l'évaluation du contenu?
hr: Uključi ocjenjivanje sadržaja?
ja: レーティングを有効?:
pl: Włącz ocenę zawartości?
pt: Habilitar classificação de conteúdo?
pt_br: Habilitar Classificação do Conteúdo?
ru: Включить рейтинги контента?
sk: Povoliť hodnotenie obsahu?
sl: Omogoči ocenjevanje vsebine?
sv: Aktivera värdering av innehåll?
tr: İçerik oylama aktif
vi: Cho phép đánh giá nội dung?

# EnableRatingCommentsSetting
source: Enable Rating Comments?
ar: تمكين التصويت على التعليقات؟
es_mx: ¿Habilitar comentarios en las valoraciones?
fa: امتیازدهی برای توضیحات فعال شود؟
fo: Loyva metingarviðmerkingum?:
fr: Autoriser l'évaluation des commentaires?
hr: Uključi ocjenjivačke komentare?
ja: レーティングのコメントを有効?:
pl: Włącz ocenę komentarzy?
pt: Habilitar avaliação de comentários?
pt_br: Habilitar Classificação dos Comentários?
ru: Включить комментарии для контента?
sk: Povoliť hodnotenie komentárov?
sl: Omogoči komentiranje ocene?
sv: Aktivera kommentar av värdering?
tr: Yorum oylama aktif
vi: Cho phép đánh giá bình luận?

# ExcerptTab
source: Excerpt
ar: اقتباس
de: Auszug
es_mx: Resumen
fa: خلاصه
fo: Úrtøka
fr: Extraits
hr: Odlomak
ja: 抄録
pl: Wycinek
pt: Trecho
pt_br: Resumo/Trecho
ru: Анонс
sk: Zhrnutie
sl: Izvleček
sv: Utdrag
tr: Özet
vi: Trích dẫn

# FriendlyUrlRegexWarning
source: Url must start with ~/ and must contain no white spaces.
ar: يجب أن يبدأ عنوان الصفحة بـ ~/ و يجب أن لا يحتوي على فراغات.
de: Url muss mit ~/ beginnen und darf keine Leerzeichen enthalten.
es_mx: El URL debe iniciar con ~/ y no debe llevar espacios.
fo: Url má byrja við ~/ og kann ikki innihalda millumrúm.
fr: Url doit démarrer avec "~/" et ne peut pas contenir des espaces.
hr: URL mora započinjati s ~/ i ne smije sadržavati razmake.
ja: Url は、 ~/ で始まり空白を含んではいけません。
pl: Url musi zaczynać się od ~/ i nie może zawierać spacji.
pt: URL deve começar com ~ / e deve conter sem espaços em branco.
pt_br: Url deve iniciar com ~/ e não conter nenhum espaço em branco.
ru: URL должен начинаться с ~/ и не должен содержать пробелов
sk: Url musí začínať ~/ a nesmie obsahovať medzery.
sl: URL se mora začeti z ~/ in ne sme vsebovati presledka.
sv: URL måste börja med ~ / och får inte innehålla blanksteg.
tr: Adresler ~/ ile başlamalı ve içinde boşluk bulunmamalıdır.
vi: URLphải bắt đầu bởi ~/ và không chứa khoảng trắng.

# GoogleMapEnableDirectionsSetting
source: Enable Driving Directions
ar: تمكين اتجاهات القيادة؟
de: Wegbeschreibung einschalten
es_mx: Habilitar instrucciones de manejo
fa: مسیرهای رانندگی فعال باشد
fo: Ger koyriveglieðing virkna:
fr: Activer les indications de conduite
hr: Uključi usmjeravanje vozača
ja: ルート案内を有効にする :
pl: Włącz wskazówki dojazdu
pt: Habilitar como chegar de carro
pt_br: Habilitar Destinos de Direção
ru: Задействовать направления прокрутки
sk: Povoliť trasy jazdy
sl: Omogoči navigacijo
sv: Aktivera Vägbeskrivning
tr: Yol tarifi aktif
vi: Bật chức năng định hướng di chuyển

# GoogleMapEnableLocalSearchSetting
source: Show Local Search
ar: عرض البحث المحلي
de: Zeige lokale Suche
es_mx: Mostrar búsqueda local
fa: جستجوی محلی نمایش داده شود
fo: Vís lokala leitan:
fr: Afficher la recherche localisée
hr: Prikaži lokalnu pretragu
ja: 場所を検索を表示:
pl: Pokaż lokalne wyszukiwanie
pt: Mostrar pesquisa Local
pt_br: Mostrar Busca Local
ru: Показывать локальный поиск
sk: Zobraziť lokálne vyhľadávanie
sl: Pokaži lokalno iskanje
sv: Visa lokal sökning
tr: Yerel aramaları göster
vi: Hiện tìm kiếm nội bộ
