Repository: i7MEDIA/mojoportal
Catalog: mojoPortal.Features.UI/App_GlobalResources/BlogResources.*.resx
Languages: ar, de, es_mx, fa, fo, fr, hr, ja, pl, pt, pt_br, ru, sk, sl, sv, tr, vi

source: Facebook Like Button Theme
ar: أشكال زر الإعجاب للفيسبوك
de: Theme des Facebook "Gefällt mir"-Buttons
es_mx: Tema del botón Me Gusta de Facebook
fo: Tema á Facebook Like knøtti
fr: "Facebook" Theme du bouton "J'aime"
pt_br: Tema do Botão 'Facebook Like'
ru: Тема кнопки «Facebook Like»
sk: "Páči sa mi" téma tlačidla
sl: Tema Facebookovega gumba všečnosti
sv: Ange tema för "Facebook-Like" knapp
vi: Chủ đề nút Thích Facebook

source: Facebook Like Button Width
ar: عرض زر الإعجاب للفيسبوك
de: Breite des Facebook "Gefällt mir"-Buttons
es_mx: Ancho del Botón Me Gusta de Facebook
fo: Vídd á Facebook Like knøtti
fr: "Facebook" Largeur bouton "J'aime"
pt: Largura do botão Like do Facebook
pt_br: Largura do Botão 'Facebook Like'
ru: Ширина кнопки «Facebook Like»
sk: Šírka "Páči sa mi" tlačidla
sl: Širina Facebookovega gumba všečnosti
sv: Bredd på "Facebook-Like" knapp
vi: Chiều rộng nút Thích Facebook

source: Feed Settings
ar: اعدادت مرجع الخلاصة
de: Einstellungen für Feed
es_mx: Ajustes del feed
fa: تنظیمات فید
fo: Uppsetan av feed
fr: Paramètrage du flux
pt: Configurações de feed
pt_br: Configurações do 'Feed'
ru: Настройки ленты
sk: Nastavenie RSS feed=u
sl: Nastavitve vira
sv: Kanalinställning
vi: Các thiết lập nguồn cấp dữ liệu (Feed)

source: List View Settings
ar: اعدادت قائمة العرض
de: Einstellungen für Liste der Blogeinträge
es_mx: Ajustes de la vista en listado
fa: تنظیمات نمای لیست
fo: Uppsetan av listavísing
fr: Paramètres de la liste
pt: Configurações de exibição de lista
pt_br: Configurações da 'List View'
ru: Настройки списка
sk: Nastavenia zobrazenia zoznamu
sl: Nastavitve pogleda seznama
sv: Inställning för Listvy
vi: Thiết lập danh sách

# LowerSidebar
source: Sidebar Lower Content
ar: محتويات الشريط الجانبي المنخفض
es_mx: Contenido inferior de la barra lateral
fa: محتوای اسلایدبار پایینی
fo: Lægra innihald á síðabarr
fr: "Sidebar" contenu bas
pt: Conteúdo inferior da barra lateral
pt_br: Conteúdo da Barra Inferior
ru: Контент левого нижнего блока
sk: Obsah dolného bočného panelu
sl: Spodnja vsebina stranske vrstice
vi: Nội dung Sidebar phía dưới

source: Map Settings
ar: اعدادت الخريطة
de: Einstellungen für Karte
es_mx: Ajustes del mapa
fa: تنظیمات نقشه
fo: Uppsetan av korti
fr: Paramètres de la carte
pt: Configurações de mapa
pt_br: Configurações do Mapa
ru: Настройки карты
sk: Nastavenia mapy
sl: Nastavitve karte
sv: Inställning för Karta
vi: Thiết lập bản đồ

# MiscellaneousSettings
source: Miscellaneous
ar: متنوع
de: Verschiedenes
es_mx: Varios
fa: سایر تنظیمات
fo: Ymiskt
fr: Divers
pt: Miscelânea
pt_br: Diversos
ru: Разное
sk: Rôzne
sl: Razno
sv: Diverse
vi: Linh tinh

source: Navigation Settings
ar: اعدادات الملاحة
de: Einstellungen für Benutzerführung
es_mx: Ajustes de navegación
fa: تنظیمات پیمایش
fo: Uppsetan av navigatión
fr: Paramètres de navigations
pt: Definições de navegação
pt_br: Configuração de Navegação
ru: Настройки навигации
sk: Nastavenia navigácie
sl: Nastavitve navigacije
sv: Inställningar för Navigation
vi: Thiết lập danh mục chính

# ParseDateFailureMessage
source: Could not parse the begin date.
ar: لا يمكن تحليل تاريخ البداية.
de: Konnte nicht das Anfangsdatum bestimmen.
es_mx: No se puede interpretar la fecha de inicio
fa: تاریخ قابل تشخیص نیست.
fo: Kundi ikki lesa byrjunardagin
fr: Date début invalide.
pt: Não foi possível analisar a data de início.
pt_br: Não foi possível analisar a data de início.
ru: Невозможно прочитать начальную дату.
sk: Platí od v nesprávnom formáte.
sl: Začetnega datuma ni mogoče razčleniti.
sv: Kunde inte tolka startdatum.
vi: Không thể phân tích cú pháp ngày bắt đầu.

source: Post List
ar: قائمة المرسلات
de: Liste der Einträge
es_mx: Lista de entradas
fa: لیست پست
fo: Listapostur
fr: Liste des envois
pt: Lista de post
pt_br: Lista dos Post
ru: Список сообщений
sk: Zoznam príspevkov
sl: Objavi seznam
sv: Postlista
vi: Danh sách bài viết

# ShowNextPreviousLinks
source: Show Next/Previous Links in Blog Detail?
ar: عرض رابط التالي/السابق في تفاصيل المدونة؟
de: "Nächster/Vorheriger Eintrag"-Link in Vollansicht des Blogeintrags anzeigen?
es_mx: ¿Mostrar enlaces Siguiente/Anterior en los detalles del blog?
fa: لینک های قبلی/بعدی در جزئیات بلاگ نمایش داده شود؟
fr: Afficher "suivant/précédent" dans détail?
pt: Mostrar Links próximo/anterior Blog detalhadamente?
pt_br: Mostrar links de Próximo/Anterior no Detalhe do Blog?
ru: Показывать ссылки Далее/Предыдущее в деталях блога?
sk: Zobraziť Ďalší/Predchádzajúci link v detailoch príspevku?
vi: Hiện liên kết Tiếp theo/Trước trong nội dung Blog?

source: Show Tweet This Link?
ar: عرض تويت لهذا الرابط؟
de: "Diesen Link tweeten" anzeigen?
es_mx: ¿Mostrar el enlace Tweet This?
fa: لینک تویتر نمایش داده شود؟
fo: Vís tweeta hetta leinki?
fr: Afficher "Tweet This Link"?
pt: Mostrar Tweet este Link?
pt_br: Mostrar 'Tweetar este Link'?
ru: Показывать «Tweet This Link»?
sk: Zobraziť "Tweet this" linku?
sl: Pokaži povezavo Tweet This?
sv: Visa "Tweet This" länk?
tr: Twitter'da Paylaş Linkini Göster?
vi: Hiện liên kết Tweet This?

# SidebarSettings
source: Extra Sidebar Content
ar: محتويات اضافية للشريط الجانبي
es_mx: Contenido extra de la barra lateral
fa: محتوای اسلایدبار اضافی
fo: Uppsetan av eyka síðubarr innihaldi
fr: "Sidebar" contenu extra
pt: Conteúdo extra da barra lateral
pt_br: Conteúdo Extra da Barra Lateral
ru: Дополнительное содержимое левой панели
sk: Extra obsah bočneho panelu
sl: Dodatna vsebina stranske vrstice
vi: Nội dung Sidebar mở rộng

source: Social Settings
ar: الإعدادات الإجتماعية
de: Einstellungen für soziale Netzwerke
es_mx: Ajustes sociales
fa: تنظیمات اجتماعی
fo: Samhaldsfastuppsetan
fr: Paramètres réseaux sociaux
pt: Contextos sociais
pt_br: Configurações Sociais
ru: Социальные настройки
sk: Nastavenia sieti
sl: Nastavitve družabnosti
sv: Inställningar för Sociala medier
tr: Sosyal Ayarlar
vi: Thiết lập mạng xã hội

# UpperSidebar
source: Sidebar Upper Content
ar: المحتويات العلوية للشريط الجانبي
es_mx: Contenido superior de la barra lateral
fa: محتوای اسلایدبار بالا
fo: Ovara innihald á síðubarr
fr: "Sidebar" contenu haut
pt: Conteúdo da barra lateral superior
pt_br: Conteúdo Superior da Barra Lateral
ru: Верхний контент боковой панели
sk: Obsah horného panelu
sl: Zgornja vsebina stranske vrstice
tr: Kenar Çubuğu Üst İçerik
vi: Nội dung Sidebar phía trên

# UseBingMap
source: Use Bing Maps?
ar: استخدم خريطة Bing
de: Bing Maps verwenden?
es_mx: ¿Usar mapas de Bing?
fa: از نقشه های Bing استفاده شود؟
fr: Utiliser "Bing Maps"?
pt: Usar o Bing Maps?
pt_br: Usar Mapas do Bing?
ru: Использовать карты Bing?
sk: Použiť Bing mapy?
sv: Använd Bing-kartor?
tr: Bing Map Kullan?
vi: Sử dụng bản đồ Bing?

# UseFacebookLikeButton
source: Show Facebook Like Button
ar: عرض زر أعجبني للفيسبوك
de: Facebook "Gefällt mir"-Button anzeigen?
es_mx: Mostrar botón Me Gusta de Facebook
fa: دکمه لینک فیس بوک نمایش داده شود
fo: Vís Facebook Like knøtt
fr: Afficher bouton facebook "j'aime"
pt: Mostrar botão de Like do Facebook
pt_br: Mostrar Botão 'Facebook Like'
ru: Показывать кнопку «Facebook Like»?
sk: Zobraziť Facebook "Páči sa mi" tlačidlo
sl: Pokaži Facebookov gumb všečnosti
sv: Visa "Facebook-Like" Knapp
tr: Facebook Beğen Göster
vi: Hiện nút Thích của Facebook?

source: Show Plus One Button?
es_mx: ¿Mostrar botón Plus One?
fa: دکمه +1 گوگل نمایش داده شود؟
pt: Visualizar mais um botão?
ru: Показывать кнопку «Плюс Один»?
sk: Zobraziť Google +1?
vi: Hiện nút Plus One?

# MaxMetaweblogRecentItems
source: Max Items To Show In Recent Posts for MetaWeblog API
es_mx: Máximo de elementos a mostrar en entradas recientes de la API de MetaWeblog
fa: حداکثر تعداد پست های قابل نمایش برای MetaWeblog API
pt: Max itens para mostrar em Recent Posts para MetaWeblog API
ru: Максимум элементов для отображения в Последних сообщениях через Мета Weblog API
vi: Số mục tối đa hiển thị trong các bài viết gần đây cho API MetaWeblog

# PostCategories
source: Categories:
de: Kategorien
es_mx: Categorías:
fa: گروه ها:
pt: Categorias:
ru: Категории:
vi: Danh mục:

# MaxFeedItems
source: Maximum Number Of Items To Include In Feed
de: Maximale Anzahl an Einträgen in Feed
es_mx: Máximo de elementos a incluir en el feed
fa: حداکثر پست در فید
pt: Número máximo de itens a serem incluídos nos alimentos para animais
ru: Максимальное количество элементов которое включить в поток
vi: Số mục tối đa bao gồm trong nguồn cấp tin

source: Related Posts
es_mx: Entradas relacionadas
fa: پست‌های مرتبط
ru: Связанные сообщения
vi: Các bài liên quan

source: Related Items To Show
es_mx: Elementos relacionados a mostrar
fa: مطالب مرتبط برای نمایش
ru: Связанные элементы для отображения
vi: Các mục liên quan được hiển thị

source: New Comment
es_mx: Nuevo comentario

# AllowCommentTitle
source: Allow Comment Titles?
es_mx: ¿Permitir asuntos en los comentarios?

source: Require Approval For Comments?
es_mx: ¿Requerir aprobación para comentarios?

source: Sort Comments Descending?
es_mx: ¿Ordenar comentarios descendentemente?

# AttachmentRequiresSaveInfo
source: You must save the blog post before you can add attachments. If you don't want to publish it yet uncheck the Is Published checkbox before saving.
es_mx: Debe grabar la publicación antes de agregar adjuntos. Si todavía no desea publicar desmarque la casilla "Está publicado" antes de grabar.

source: Attachments
es_mx: Adjuntos

source: Download
es_mx: Descargar

source: File Upload
es_mx: Subir archivo

source: Upload
es_mx: Subir

source: Include Download Link For Media Attachments
es_mx: Incluir un enlace de descarga para los medios adjuntos

source: Show Author Avatar
es_mx: Mostrar avatar del autor

source: End Date
es_mx: Fecha final

source: Subtitle
es_mx: Subtítulo

source: Administration
es_mx: Administración

source: Blog Administration
es_mx: Administración del blog

# DraftsFormat
source: Drafts ({0})
es_mx: Borradores ({0})

source: Expired Blog Posts
es_mx: Publicaciones del blog expiradas

# ExpiredPostsFormat
source: Expired Posts ({0})
es_mx: Publicaciones expiradas ({0})

source: Manage Categories
es_mx: Administrar categorías

source: New Post Or Draft
es_mx: Nueva publicación o borrador

# MapHeightRegexWarning
source: Map Height must be numbers only up to 4 digits.
es_mx: La altura del mapa es de hasta 4 dígitos

# MapWidthRegexWarning
source: Map Width must be numbers only up to 4 digits.
es_mx: El ancho del mapa es de hasta 4 dígitos

source: Include In Search Index?
es_mx: ¿Incluir en índice de búsqueda?

# ShowAuthorBio
source: Show Author Biography?
es_mx: ¿Mostrar biografía del autor?

# ShowAuthorPhoto
source: Show Author Photo/Avatar?
es_mx: ¿Mostrar foto/avatar del autor?

# IncludeInSiteMap
source: Include In Google Site Map?
es_mx: ¿Incluir en el mapa del sitio de Google?

# BlogCopyrightSetting
source: Copyright
ar: حقوق النسخ
fa: کپی رایت
fr: Droit d'auteur
ja: コピーライト
pt: Direitos autorais
ru: Строка копирайта
vi: Bản quyền

# BlogFeatureName
source: Blog
ar: مدونة
fa: ماژول بلاگ
fo: Bloggur
ja: ブログ
ru: Блог
sv: Blogg

# PodcastLink
source: Podcast
ar: بودكاست
fa: پادکست
ja: ポッドキャスト
ru: Подкаст
sl: Pododdaja

# BlogSearchName
source: Blogs
ar: مدونات
fa: بلاگ ها
fo: Bloggar
hr: Blogovi
ja: ブログ
pl: Blogi
pt: Blogues
ru: Блоги
sk: Blogy
sl: Blogi
sv: Bloggar
tr: Bloglar
vi: Blog

# ContentMetaDirLabel
source: Dir
ar: الدليل
ru: Папка

# GeneralSettings
source: General
ar: عام
de: Allgemein
fa: عمومی
fo: Generelt
fr: Général
pt: Geral
pt_br: Geral
ru: Общее
sk: Všeobecné
sl: Splošno
sv: Generell
vi: Thiết lập chung

# BlogCommentUrlLabel
source: URL
fa: آدرس وب سایت
vi: Đường dẫn (URL)

# BlogEditItemUrlLabel
source: Url
fa: آدرس اینترنتی:
sv: Länk
vi: Đường dẫn (URL)

# ContentMetaRelLabel
source: Rel
sl: Izdaja
