Repository: i7MEDIA/mojoportal
Catalog: mojoPortal.Features.UI/App_GlobalResources/BlogResources.*.resx
Languages: ar, de, es_mx, fa, fo, fr, hr, ja, pl, pt, pt_br, ru, sk, sl, sv, tr, vi

# GoogleMapEnableMapTypeSetting
source: Show Satellite and Hybrid Map Options
ar: عرض خيارات خريطة القمر الصناعي و الخريطة الهجينة
de: Optionen für Satelliten- und Hybridkarten zeigen
es_mx: Mostrar opciones de mapa híbrido y de satélite
fa: تنظیمات ماهواره ای و هیبرید نقشه نمایش داده شود
fo: Vís fylgisveina og blanda kort valgmøguleikar:
fr: Afficher la vue satellite et la vue hybride
hr: Dozvoli odabir satelitske i mješovite mape
ja: 航空写真+地図を表示:
pl: Pokaż opcje widoku Satelita oraz Hybryda
pt: Mostrar opções de mapa híbrido e via satélite
pt_br: Mostraras Opções Satélite e Híbrido do Mapans
ru: Показывать опции снимка со спутника и гибридной карты
sk: Zobraziť satelitný a hybridný mód mapy
sl: Pokaži možnosti satelitske in hibridne karte
sv: Visa kartalternativen Satellit och Hybrid
tr: Uydu ve arazi haritalarını göster
vi: Hiện tùy chọn bản đồ vệ tinh và hỗn hợp

# GoogleMapEnableZoomSetting
source: Show Zoom Tool
ar: عرض أداة التكبير
de: Zoom-Werkzeug zeigen
es_mx: Mostrar herramienta de zoom
fa: ابزار بزرگنمایی نمایش داده
fo: Vís soom-tól:
fr: Afficher l'outil de Zoom
hr: Prikaži zum
ja: ズームコントロールを表示:
pl: Pokaż narzędzie powiększania
pt: Mostrar a ferramenta Zoom
pt_br: Mostrar Ferramenta de Zoom
ru: Инструмент масштабирования
sk: Zobraziť nástroj priblíženia
sl: Pokaži orodje za povečavo
sv: Visa Zoom verktyg
tr: Zoom aracını göster
vi: Hiện công cụ phóng đại

# GoogleMapHeightSetting
source: Map Height
ar: ارتفاع الخريطة
de: Kartenhöhe
es_mx: Altura del mapa
fa: ارتفاع نقشه
fo: Hædd á korti:
fr: Hauteur de la carte
hr: Visina mape
ja: 地図の高さ:
pl: Wysokość mapy
pt: Altura do mapa
pt_br: Altura do Mapa
ru: Высота карты
sk: Výška mapy
sl: Višina karte
sv: Kartans Höjd
tr: Harita alanı yüksekliği
vi: Chiều cao bản đồ

# GoogleMapIncludeWithExcerptSetting
source: Show Map With Excerpt?
ar: عرض اقتباس عرض الخريطة؟
de: Karte mit Auszug zeigen?
es_mx: ¿Mostrar el mapa con el resumen?
fa: نقشه همراه با خلاصه نشان داده شود؟
fo: Vís kort við úrtøku?
fr: Afficher carte avec les extraits?
hr: Prikaži mapu s odlomkom?
ja: 抄録に地図を表示
pl: Pokaż mapę z wycinkiem?
pt: Visualizar o mapa com o trecho?
pt_br: Mostrar Mapa com Trechos?
ru: Показывать карту с анонсом?
sk: Zobraziť mapu v zhrnutí
sl: Pokaži karto z izvlečkom?
sv: Visa karta med utdrag?
tr: Özet kullanılırken harita gösterilsin mi?
vi: Hiện bản đồ cùng với trích dẫn?

# GoogleMapInitialMapTypeSetting
source: Initial Map Type
ar: نوع الخريطة الأساسي
de: Ausgangskartentyp
es_mx: Tipo de mapa inicial
fa: نوع نقشه اولیه:
fo: Fyrstvalda kortslag:
fr: Type initial de la carte:
hr: Početna vrsta mape
ja: 初期のマップの種類:
pl: Początkowy typ mapy
pt: Tipo de mapa inicial
pt_br: Tipo Inicial de Mapa
ru: Начальный вид карты
sk: Počiatočný typ mapy
sl: Začetni tip karte
sv: Inledande karttyp
tr: Varsayılan harita tipi
vi: Loại bản đồ ban đầu

# GoogleMapInitialZoomSetting
source: Map Zoom Level
ar: مستوى تكبير الخريطة
de: Level für Kartenzoom
es_mx: Nivel de acercamiento
fa: سطح وضوح نقشه:
fo: Soom-hædd á korti:
fr: Niveau de zoom:
hr: Razina zumiranja mape
ja: ズームレベル
pl: Poziom powięszenia mapy
pt: Nível de Zoom do mapa
pt_br: Nível de Zoom do Mapa
ru: Начальный масштаб
sk: Stupeň priblíženia mapy
sl: Raven povečave karte
sv: Kartans Zoomnivå
tr: Harita için yakınlaştırma seviyesi
vi: Mức phóng đại bản đồ

# GoogleMapShowInfoWindowSetting
source: Show Location Info Ballon
ar: اظهار بالون معلومات الموقع
de: Infoballon zum Standort anzeigen
es_mx: Mostrar globo de ubicación
fa: بالون اطلاعات مکان روی نقشه نمایش داده شود؟
fo: Vís staðar info-ballón:
fr: Afficher l'indication de la localisation:
hr: Prikaži lokacijski info-oblak
ja: 住所を吹き出しに表示:
pl: Pokaż info o lokalizacji w balonie
pt: Mostrar local Info Ballon
pt_br: Mostrar Balão de Informação de Localização
ru: Показывать информационный блок о текущем положении
sk: Zobraziť info bublinu o pozícii
sl: Pokaži balon z informacijami o lokaciji
sv: Visa Läge för infoballong
tr: Konumu balonda göster
vi: Hiện khí cầu thông tin địa điểm

# GoogleMapWidthSetting
source: Map Width
ar: عرض الخريطة
de: Kartenbreite
es_mx: Ancho del mapa
fa: پهنای نقشه:
fo: Breidd á korti:
fr: Largeur carte
hr: Širina mape
ja: 地図の幅:
pl: Szerokość mapy
pt: Largura do mapa
pt_br: Largura do Mapa
ru: Ширина карты
sk: Šírka mapy
sl: Širina karte
sv: Kartans Bredd
tr: Harita alanı genişliği
vi: Chiều rộng bản đồ

# HideDetailsFromUnauthencticated
source: Hide full post from unauthenticated users?
ar: اخفاء كامل المشاركة من المستخدمين غير المصرح لهم؟
de: Gesamten Eintrag vor unbestätigtem Benutzer verbergen?
es_mx: ¿Ocultar la entrada completa a los visitantes no autentificados?
fa: کل پست از کابران ناشناخته پنهان شود
fo: Fjal full innlegg frá ikki-innritaðum brúkarum?
fr: Caché l'article pour les utilisateurs anonymes?
hr: Sakrij puni zapis od neovjerenih korisnika?
pt: Ocultar post completo de usuários não autenticados?
pt_br: Esconder todo o 'post' dos usuários não autenticados?
ru: Скрыть полное сообщение от неавторизованных пользователей?
sk: Skryť plný text príspevku pre neprihlásených užívateľov?
sl: Skrij celotno objavo pred nepooblaščenimi uporabniki?
sv: Gömma fulla inlägget för icke registrerade användare?
tr: Ziyaretçilere sadece özet gösterilsin?
vi: Ẩn bài viết đầy đủ với người dùng không được thẩm định?

source: IntenseDebate Account Id
ar: رقم حساب IntenseDebate
es_mx: ID de cuenta de IntenseDebate
fo: IntenseDebate kontu Id
fr: "IntenseDebate" Identificateur
hr: ID IntenseDebate računa
pt: Id da conta do IntenseDebate
pt_br: ID da Conta 'IntenseDebate'
ru: Аккаунт IntenseDebate Id
sl: ID računa IntenseDebate
sv: IntenseDebate Konto-id
tr: IntenseDebate Hesap Id
vi: ID tài khoản IntenseDebate

# IsPublishedLabel
source: Is Published?
ar: منشور؟
de: Veröffentlicht?
es_mx: ¿Está publicado?
fa: منتشر شده است؟
fo: Er útgivið?
fr: Publié
hr: Objavljeno?
pt: É publicado?
pt_br: Está Publicado?
ru: Опубликовано?
sk: Publikovaný
sl: Je objavljeno?
sv: Är Publicerad?
tr: Yayınlansın
vi: Được xuất bản?

# MapGetDirectionsButton
source: Get Directions From
ar: الحصول على الإتجهات من
de: Wegbeschreibung erhalten von
es_mx: Obtener instrucciones de manejo desde
fa: مشاهده مسير دسترسي از:
fo: Fá vegleiðing frá
fr: A partir de
hr: Dohvati smjerove od
pt: Obter direcções de
pt_br: Pegar Destino de
ru: Как проехать от
sk: Vyhľadať trasu
sl: Pelji iz
sv: Hämta vägbeskrivning från
tr: Başlangıç noktası
vi: Lấy chỉ dẫn từ

# MetaAdditionalLabel
source: Additional Meta Tags
ar: وسوم Meta اضافية
de: Zusätzliche Meta Tags
es_mx: Metaetiquetas adicionales
fo: Aðrir meta lutir
fr: Balise meta additionnelle
hr: Dodatni meta tagovi
pt: Adicionais Meta Tags
pt_br: 'Meta Tags' Adicionais
ru: Дополнительные Мета-теги
sk: Doplnkové Meta Tagy
sl: Dodatne metaoznake
sv: Ytterligare Metataggar
tr: Ekstra Meta Etiketleri
vi: Các thẻ Meta bổ sung

# MetaDescriptionLabel
source: Meta Description
ar: وصف Meta
de: Meta-Beschreibung
es_mx: Metadescripción
fo: Meta lýsing
fr: Description balise meta
hr: Meta opis
ja: メタ・ディスクリプション
pl: Opis Meta
pt: Meta descrição
ru: Описание мета-тегов
sl: Metaopis
sv: Meta Beskrivning
tr: Meta Tanımları
vi: Mô tả Meta

# MetaKeywordsLabel
source: Meta Keywords
ar: الكلمات المفتاحي
de: Meta-Schlagwörter
es_mx: Metapalabras clave
fo: Meta lyklaorð
fr: Mots-clés balise meta
hr: Meta ključne riječi
ja: メタ・キーワード
pl: Słowa kluczowe Meta
pt: Meta palavras-chave
ru: Ключевые слова мета-тегов
sl: Meta ključne besede
sv: Meta sökord
tr: Meta Kelimeleri
vi: Từ khóa Meta

# MetaTab
source: Page Meta Data
ar: بيانات Meta للصفحة
de: Meta-Daten der Seite
es_mx: Metadatos de la página
fo: Meta dátu á siðu
fr: Données balise meta sur page
hr: Stranični meta podaci
ja: ページのメタデータ
pl: Dane Meta strony
pt: Página Meta dados
pt_br: 'Meta Data' da Página
ru: Метаданные страницы
sk: Meta Data stránky
sl: Metapodatki strani
sv: Meta Data
tr: Sayfa Meta Bilgisi
vi: Dữ liệu Meta của trang

# MustSignInToViewFullPost
source: You must sign in to see the full article.
ar: يجب عليك تسجيل الدخول لمشاهدة كامل المقالة.
de: Sie müssen sich anmelden, um den gesamten Artikel lesen zu können.
es_mx: Debe iniciar sesión para ver la entrada completa.
fa: برای مشاهده کل مطلب باید وارد شوید
fo: Tú má rita inn um tú vil síggja alla greinina.
fr: Veuillez-vous enregistrer pour voir l'article.
hr: Da biste vidjeli čitav zapis morate se prijaviti na portal.
pt: Você deve entrar para ver o artigo completo.
pt_br: Você deve efetuar o 'login' para poder ver todo o artigo.
ru: Вы должны войти в систему, чтобы увидеть полный текст статьи.
sk: Musíte sa prihlásiť pre zobrazenie plného príspevku.
sl: Če si hočete ogledati celotno objavo, se morate prijaviti.
sv: Du måste logga in för att se hela artikeln.
tr: Yazının tamamını görebilmeniz için sitye üye olmalısınız.
vi: Bạn phải đăng nhập để xem bài viết đầy đủ.

# OdiogoFeedIDSetting
source: Odiogo Feed ID
ar: معرف اشتراك المرجع Odiogo
es_mx: ID del feed de Odiogo
fr: Id du flux "Odiogo"
ja: Odiogo フィード ID:
pl: ID kanału Odiogo
pt_br: ID do 'Odiogo Feed'
ru: ID фида Odiogo:
sl: ID vira Odiogo
vi: ID nguồn cấp tin Odiogo

# OdiogoPodcastUrlSetting
source: Odiogo Podcast Url
ar: عنوان بودكاست Odiogo
es_mx: URL del podcast de Odiogo
fr: URL du "Podcast Odiogo"
ja: Odiogo ポッドキャスト Url:
pl: Url podcast'u Odiogo
pt: Url do Podcast Odiogo
pt_br: Url do 'Odiogo Podcast'
ru: URL подкаста Odiogo:
sl: URL pododdaje Odiogo
vi: Đường dẫn Odiogo Podcast

# PageUrlInUseBlogErrorMessage
source: The Url is already in use. You cannot use the same Url for different pages.
ar: عنوان الصفحة قيد الغستخدام. لا يمكنك استخدام نفس العنوان لصفحات مختلفة.
de: Diese Url wird bereits verwendet. Sie können nicht die gleiche Url für verschiedene Seiten verwenden.
es_mx: Este URL ya está en uso. No puede usar el mismo URL para varias páginas.
fa: این آدرس آدرس وجود دارد. شما نمی توانید از یک آدرس اینترنتی برای صفحات مختلف استفاده کنید.
fo: Henda Url er longur í brúk. Tú kann ikki brúka somu Url til fleiri síður.
fr: L'URL est déjà utilisée. Vous ne pouvez pas utiliser la même URL pour des pages différentes.
hr: Ovaj URL je već u uporabi. Ne možete koristiti isti URL za različite stranice.
ja: この Url は既に使用しています。別の Url にしてください。
pl: Url jest w już w użyciu. Nie można użyć tego samego Url dla różnych stron.
pt: A Url já está em uso. Você não pode usar a mesma Url para páginas diferentes.
pt_br: Esta Url já está em uso. Você não pode utilizar a mesma Url para página diferentes.
ru: Этот URL уже используется. Вы не можете использовать один и тот же URL для разных страниц.
sk: Táto url sa už používa. Nemôžete použiť url, ktorá je priradená inej stránke.
sl: URL je že v rabi. Ne morete uporabiti istega URL-ja za različne strani.
sv: Webbadressen är redan i bruk. Du kan inte använda samma webbadress för olika sidor.
tr: Bu adres başka bir sayfa için kullanılıyor.
vi: Đường dẫn đã được sử dụng. Bạn không thể sử dụng cùng một URL cho các trang khác nhau.

# PostAuthorFormat
source: Posted by {0}
ar: أرسلت بواصطة {0}
de: Eingetragen von {0}
es_mx: Escrito por {0}
fa: ارسال شده توسط {0}
fo: Stovna av {0}
fr: Envoié par {0}
hr: Zapisao {0}
ja: 投稿者： {0}
pl: Dodany przez {0}
pt: Postado por: {0}
pt_br: Postado por {0}
ru: Автор {0}
sk: Príspevok od {0}
sl: Objavil {0}
sv: Inlagd av {0}
tr: {0} tarafından yazıldı
vi: Gửi bởi {0}

source: Require Authentication For Comments?
ar: يحتاج الى صلاحية للتعليق؟
de: Anmeldung für Hinterlassen von Kommentaren erforderlich?
es_mx: ¿Requerir autentificación para poder comentar?
fa: نظردهی فقط برای کاربران ثبت نام شده فعال باشد؟
fo: Krev góðkenning av viðmerkingum?:
fr: Demander l'inscription pour faire un commentaire?
hr: Dozvoli komentare samo ovjerenim korisnicima?
ja: コメントに認証が必要?:
pl: Wymagaj zalogowania dla komentarzy?
pt: Exigir autenticação para comentários?
pt_br: Requere Autenticação para Comentários?
ru: Требовать авторизацию для комментариев?
sk: Vyžadovať autentifikáciu pre komentáre?
sl: Omogoči komentiranje le prijavljenim uporabnikom?
sv: Kräv autentisering för kommentarerna?
tr: Ziyaretçiler yorum yazabilsin?
vi: Yêu cầu xác thực cho bình luận?

# RestoreToEditorButton
source: Restore To Editor
ar: استعادة للمحرر
es_mx: Restaurar en el editor
fa: به ویرایشگر آورده شود
fo: Endurskapa í viðgera
fr: Restaurer dans l'éditeur
hr: Vrati na urednik
ja: エディターを旧版に戻す
pl: Pokaż w edytorze
pt: Restaurar Editor
pt_br: Restaurar para o Editor
ru: Возвратить редактору
sk: Zobraz v editore
sl: Obnovi v urejevalnik
sv: Återskapa i redigeringsverktyget
tr: Editöre geri yükle
vi: Khôi phục tới trình soạn thảo

# RSSAddCommentsLink
source: Add Comments Link To RSS Feed?
ar: اضافة رابط التعليقات لخلاصة RSS؟
de: Kommentarlink zum RSS Feed hinzufügen?
es_mx: ¿Agregar el enlace para comentarios al feed RSS?
fa: لینک نظرات به فید اضافه شود؟
fo: Legg viðmerkingar leinki til RSS Feed?
fr: Ajouter liens des commentaires dans flux?
hr: Dodaj link na komentare u RSS sažetak?
ja: RSS にコメントリンクを追加
pl: Dodaj link komentarzy do kanału RSS?
pt: Adicionar Link de Comments RSS feed?
pt_br: Incluir o endereço dos comentários ao 'RSS Feed'?
ru: Добавить комментарии на канал RSS?
sk: Pridať adresu na komentáre do RSS feed-u?
sl: Dodaj povezavo na komentarje v vir RSS?
sv: Lägga till kommentarer Länk till RSS-kanal?
tr: RSS beslemesine yorumlar bağlantısı eklensin mi?
vi: Thêm liên kết Các bình luận vào nguồn cấp tin RSS?

# RSSAddSignature
source: Add Signature To RSS Feed?
ar: اضافة التوقيع لخلاصة
de: Signatur zum RSS Feed hinzufügen?
es_mx: ¿Agregar la firma al Feed RSS?
fo: Legg undirskrift til RSS Feed?
fr: Ajouter signature dans flux?
hr: Dodaj potpis u RSS sažetak?
ja: RSS に署名を追加
pl: Dodaj podpis do kanału RSS?
pt: Adicionar assinatura RSS feed?
pt_br: Incluir Assinatura ao 'RSS Feed'?
ru: Добавить подписку на канал RSS?
sk: Pridať podpis do Rss feed-u?
sl: Dodaj podpis v vir RSS?
sv: Lägg till signatur i RSS-kanal?
tr: RSS beslemesine imza eklensin mi?
vi: Thêm chữ ký vào nguồn cấp tin RSS?

# SaveAndPreviewButton
source: Save and Preview
ar: حفظ و عرض
de: Speichern und Vorschau ansehen
es_mx: Guardar y previsualizar
fa: ذخیره و پیش نمایش
fo: Goym og royndarvís
fr: Sauvegarder et aperçu
hr: Spremi i pregledaj
pt: Salvar e Visualizar
pt_br: Salvar e Visualizar
ru: Сохранить и просмотреть
sk: Uložiť a zobraziť náhľad
sl: Shrani in predoglej
sv: Spara och Förhandsgranska
tr: Kaydet ve göster
vi: Lưu và Xem trước

# ShowPageLeftContentSetting
source: Show Page Left Content in Blog?
ar: عرض محتويات الصفحة على اليسار في المدونة؟
es_mx: ¿Mostrar columna izquierda de la página en el blog?
fa: محتوای سمت چپ صفحه در بلاگ نمایش داده شود؟
fo: Vís innihald frá vinstru síðu í blogginum?:
fr: Afficher le contenu droit de la page dans le Blog?:
hr: Prikaži lijevi sadržaj stranice u modulu bloga?
ja: ブログでページの左コンテンツを表示?:
pl: Pokaż zawartość z lewej strony w blogu?
pt: Página esquerda mostrar conteúdo no Blog?
pt_br: Mostrar Página Esquerda de Conteúdo no Blog?
ru: Показывать содержимое левого блока в блоге?
sk: Zobraziť obsah ľavého stĺpca na blogu?
sl: Pokaži levo vsebino strani v blogu?
sv: Visa sidindeling till vänster om innehållet i blogg?
tr: Blog sayfasıdayken sol kısmın içeriğini göster
vi: Hiện nội dung bên trái trang trong Blog?

# ShowPageRightContentSetting
source: Show Page Right Content in Blog?
ar: عرض محتويات الصفحة على اليمين في المدونة؟
es_mx: ¿Mostrar columna derecha de la página en el blog?
fa: محتوای سمت راست صفحه در بلاگ نمایش داده شود؟
fo: Vís innihald frá høgru síðu í blogginum?:
fr: Afficher le contenu gauche de la page dans le Blog?:
hr: Prikaži desni sadržaj stranice u modulu bloga?
ja: ブログでページの右コンテンツを表示?:
pl: Pokaż zawartość z prawej strony w blogu?
pt: Página direita Visualizar conteúdo no Blog?
pt_br: Mostrar Página Direita de Conteúdo no Blog?
ru: Показывать содержимое правого блока в блоге?
sk: Zobraziť obsah ľavého stĺpca na blogu?
sl: Pokaži desno vsebino strani v blogu?
sv: Visa sidindeling till höger om innehållet i blogg?
tr: Blog sayfasıdayken sağ kısmın içeriğini göster
vi: Hiện nội dung bên phải trang trong Blog?

# ShowPostAuthorSetting
source: Show Author Name?:
ar: عرض اسم مؤلف الموضوع؟
de: Namen des Autors eines Eintrags anzeigen?
es_mx: ¿Mostrar el nombre del autor?
fa: نام نویسنده پست نمایش داده شود؟
fo: Vís navnið hjá rithøvundanum av innihaldinum?:
fr: Afficher le nom de l'auteur ?:
hr: Prikaži ime autora zapisa?
ja: 投稿者名を表示?:
pl: Pokaż autora postu?:
pt: Mostrar nome do autor Post?:
pt_br: Mostrar Nome do Autor do Post?:
ru: Показывать имя автора сообщения?
sk: Zobraziť autora príspevku?
sl: Pokaži ime avtorja objave?:
sv: Visa namn på författare av inlägg?
tr: Yazar adını göster
vi: Hiện tên tác giả bài viết?:

# TitleRequiredWarning
source: Title is required.
ar: العنوان مطلوب.
de: Titel ist erforderlich.
es_mx: El título es obligatorio.
fa: عنوان لازم است.
fo: Heiti er kravt.
fr: Le titre est requis
hr: Naslov je obavezan.
ja: タイトルが必要です。
pl: Tytuł jest wymagany.
pt: Título é obrigatório.
pt_br: Título é necessário.
ru: Заголовок обязателен!
sk: Nadpis nie je zadaný.
sl: Naslov je obvezen.
sv: Titel krävs.
tr: Başlık yazmadınız
vi: Tiêu đề bắt buộc phải có.

# UseExcerptInFeedSetting
source: Use Excerpt In Feed?
ar: استخدام الاقتباس في مرجع الخلاصة؟
de: Auszug in Feed verwenden?
es_mx: ¿Usar el resumen en el feed?
fa: در فیدها از خلاصه استفاده شود؟
fo: Brúka úrtøku í Feed?
fr: Utiliser les extraits dans le flux?
hr: Koristi odlomke u sažecima?
ja: フィードに抄録を使用?
pl: Użyj wycinka w kanale RSS?
pt: Usar o trecho no Feed?
pt_br: Usar Trechos no 'Feed'?
ru: Использовать анонсы в ленте?
sk: Použiť zhrnutie v RSS feed-e?
sl: Uporabi izvleček v RSS?
sv: Använd utdrag i kanal?
tr: Özetler RSS beslemede görünsün mü?
vi: Sử dụng trích dẫn trong nguồn cấp tin (Feed)?

# VersionAsOfHeadingFormat
source: Version as of {0}
ar: نسخة من {0}
de: Version vom {0}
es_mx: Versión a {0}
fa: ورژن از {0}
fo: Útgáva tann {0}
fr: Version de {0}
hr: Verzija na {0}
ja: 作成日時 {0} の版
pl: Wersja {0}
pt: Versão de {0}
pt_br: Versão como a de {0}
ru: Версии от {0}
sk: Verzia {0}
sl: Različica {0}
sv: Versionen av {0}
tr: {0}'ın versiyonu
vi: Phiên bản {0}

source: Version History
ar: تاريخ النسخة
de: Versionshistorie
es_mx: Historial de versiones
fa: سابقه نسخه ها
fo: Útgávusøga
fr: Historique des versions
hr: Povijest verzija
pt: Histórico de versões
pt_br: Histórico da Versão
ru: История версий
sk: História verzii
sl: Zgodovina različice
sv: Versionshistorik
tr: Güncellemelerin tarihçe kayıtları
vi: Lịch sử phiên bản

# WebSiteUrlRegexWarning
source: must be an url starting with http:// or https://
ar: يجب أن يكون عنوان موقع يبدأ بـ http:// أو https://
de: muss eine URL sein, die mit http:// oder https:// beginnt
es_mx: debe ser un URL que inicie con http:// o https://
fa: باید با http:// یا https:// شروع شده باشد.
fo: skal verða ein Url sum byrjar við http:// ella https://
fr: doit être une URL qui démarre par http:// ou https://
hr: mora biti URL koji započinje s http:// ili https://
ja: urlは，http:// 又は https:// で始まります。
pl: musi być Url zaczynający się od http:// or https://
pt: deve ser uma url começando com http:// ou https://
pt_br: deve ser uma url iniciando com http:// our https://
ru: URL должен начинаться с http:// или https://
sk: Url musí začínať s http:// alebo https://
sl: mora biti URL, ki začne s http:// ali https://
sv: måste vara en webbadress börjar med http:// eller https: / /
tr: Adres http:// yada https:// ile başlamalıdır.
vi: phải là một URL bắt đầu với http:// hoặc https://

source: Add Facebook Like To Feed?
ar: اضافة زر أعجبني للفيسبوك لمرجع الخلاصة؟
de: Facebook "Gefällt mir"-Button zum Feed hinzufügen?
es_mx: ¿Agregar Likes de Facebook al feed?
fa: لینک فیس بوک به فید اضافه شود؟
fo: Legg Facebook Like til Feed?
fr: Ajouter Facebook bouton "J'aime" au flux de diff.?
pt: Adicionar Facebook Like para alimentar?
pt_br: Incuir padrão 'Facebook' ao Feed?
ru: Добавить к ленте «Facebook Like»?
sk: Pridať Facebook "Páči sa mi" do feed-u?
sl: Dodaj Facebookovo všečnost v vir?
vi: Thêm nút Thích của Facebook vào nguồn cấp tin (Feed)?

# AddFeedDiscoveryLink
source: Add Feed Discovery Link in Head?
ar: أضف زر اكتشاف رابط مرجع الخلاصة في الرأس؟
de: Feed Discovery Link in Kopfzeile anzeigen?
es_mx: ¿Agregar enlace de Feed Discovery al encabezado?
fr: Ajouter "Feed Discovery Link" dans l'entête?
pt: Adicionar Link de Feed descoberta na cabeça?
pt_br: Incluir 'Feed Discovery Link' ao Cabeçalho?
ru: Добавить ссылку «Feed Discovery» к заголовку?
sk: Pridať feed linku do záhlavia stránky?
vi: Thêm liên kết khám phá nguồn cấp dữ liệu trong đầu đề?

source: Add Tweet This To Feed?
ar: أضف تويت لهذه الخلاصة؟
de: Tweet zu diesem Feed hinzufügen?
es_mx: ¿Agregar Tweets al Feed?
fo: Legg Tweet til hetta Feed?
fr: Ajouter "Tweet This" au flux de diffusion?
pt: Adicionar Tweet este feed?
pt_br: Incluir 'Tweetar' ao Feed?
ru: Добавить «Tweet This» к ленте?
sk: Pridať "Tweet this" do feed-u?
sl: Dodaj Tweet v vir?
tr: Twitter'da Paylaş'ı RSS'e Ekle?
vi: Thêm Tweet This vào nguồn cấp tin (Feed)?

# CommentSystemSettings
source: Comment System
ar: نظام التعليق
de: Kommentarsystem
es_mx: Sistema de comentarios
fa: تنظیمات سیستم نظردهی
fo: Viðmerkingar skipan
fr: Système de commentaires
pt: Sistema de comentário
pt_br: Sistema de Comentários
ru: Система комментариев
sk: System komentárov
sl: Sistem za komentiranje
sv: Kommentarsystem
vi: Hệ thống bình luận

# CustomCssClassSetting
source: Custom CSS Class
ar: فئة CSS مخصص
de: Individuelle CSS-Klasse
es_mx: Clase CSS personalizada
fa: کلاس CSS دلخواه
fo: Tillagaður css klassi
fr: "CSS Class" modifié
pt: Classe CSS personalizado
pt_br: Classe CSS
ru: Пользовательский класс CSS
sk: Vlastná CSS trieda
sl: Razred CSS po meri
sv: Anpassad CSS Klass
vi: Lớp CSS tùy chỉnh

# CustomCssClassSettingRegexWarning
source: Invalid Custom CSS Class
ar: نوع CSS مخصص غير صالح
de: Ungültige individuelle CSS-Klasse
es_mx: Clase CSS personalizada inválida
fa: کلاس CSS دلخواه نامعتبر است
fo: Ógyldugur tillagaður css klassi
fr: "CSS Class" modifiée, est invalide
pt: Classe CSS personalizado inválido
ru: Неверный пользовательский класс CSS
sk: Neplatná vlastná CSS trieda
sl: Neveljaven razred CSS po meri
sv: Felaktig anpassad CSS klass
vi: Lớp CSS tùy chỉnh không hợp lệ

source: Excerpt Mode Settings
ar: اعدادات وضع الإقتباس
de: Einstellungen für Auszüge
es_mx: Configuración del modo de resumen
fa: تنظیمات خلاصه
fo: Uppsetan av úrtøkuslagi
fr: Paramétrage des extraits
pt: Configurações do modo de trecho
pt_br: Configuração do Modo Resumo/Trecho
ru: Настройки режима анонсов
sk: Nastavenie zhrnutia
sl: Nastavitve načina izvlečka
sv: Inställning för tdrag
vi: Các thiết lập chế độ trích dẫn

source: Facebook Like Button Height
ar: ارتفاع زر أعجبني للفيسبوك
de: Höhe des Facebook "Gefällt mir"-Buttons
es_mx: Altura del botón Me Gusta de Facebook
fo: Hædd á Facebook Like knøtti
fr: "Facebook" hauteur bouton "J'aime"
pt: Facebook Like Button altura
pt_br: Altura do Botão 'Facebook Like Button Height
ru: Высота кнопки «Facebook Like»
sk: Výška "Páči sa mi" tlačidla
sl: Višina Facebookovega gumba všečnosti
sv: Höjd på "Facebook-Like" knapp
vi: Chiều cao nút Thích Facebook

source: Facebook Like Button Show Faces?
ar: عرض وجوه زر أعجبني للفيسبوك
de: Gesicher für Facebook "Gefällt mir"-Button anzeigen?
es_mx: ¿El botón Me Gusta de Facebook muestra caras?
fo: Vís anlit á Facebook Like knøtti
fr: "Facebook" Afficher visages pour le bouton "J'aime"?
pt_br: Faces Sombreadas no Botão 'Facebook Like'?
ru: Показывать изображения на кнопке «Facebook Like»?
sk: Zobraziť tváre v "Páči sa mi" tlačidle?
sl: Pokaži obraze pri Facebookovem gumbu všečnosti?
sv: Visa Profiler vid "Facebook-Like" knapp?
vi: Hiện khuôn mặt trong nút Thích Facebook?
