Repository: i7MEDIA/mojoportal
Catalog: mojoPortal.Features.UI/App_GlobalResources/BlogResources.*.resx
Languages: ar, de, es_mx, fa, fo, fr, hr, ja, pl, pt, pt_br, ru, sk, sl, sv, tr, vi

# BlogDraftInstructions
source: Set a future start date or un-check "Is Published" to create an unpublished draft.
ar: حدد تاريخ بادية في المستقبل أو ازل الاختيار عن "منشور" لانشاء مسودة غير منشورة.
de: Bestimmen Sie ein zukünftiges Startdatum um einen unveröffentlichten Entwurf zu erzeugen
es_mx: Especifique una fecha inicial futura o desmarque "Está publicado" para crear un borrador no publicado.
fa: برای ایجاد پیش نویش منتشر نشده تاریخ آینده وارد کنید یا گزینه "منتشر نشده است " را انتخاب نمائید.
fo: Áset er dag fram í tíð sum byrjunardag um tú við gera eina óútgivna kladdu.
fr: Entrer une date de départ dans le futur pour créer un article brouillon non publié.
hr: Za stvaranje neobjavljene skice postavite početni datum u budućnost ili maknite oznaku s kućice 'Objavljeno?'
ja: 開始日を将来の日付に設定すると未公開の下書きになる
pl: Ustaw datę rozpoczęcia na dzień w przyszłości, aby stworzyć (nieopublikowany jeszcze) szkic.
pt: Defina uma data de início futuro ou desmarcar "Publicado" para criar um rascunho não publicado.
pt_br: Informe data inicial futura ou desmarque "Está Publicado' para criar um rascunho não-publicável.
ru: Установить будущую дату публикации неопубликованного черновика статьи.
sk: Zadajte "Platí od" do budúcnosti, alebo odznačte "Publikovaný" pre vytvorenie návrhu, ktorý nebude publikovaný.
sl: Da izdelate neobjavljen osnutek, nastavite začetni datum na prihodnost ali razveljavite izbiro "Je objavljeno".
sv: Ställ in ett framtida startdatum eller avmarkera "publiceras" för att skapa ett opublicerat utkast.
tr: Yayınlanması için ileriki bir tarihi seçin ya da "Yayınlansın" onayını kaldırıp taslak olarak kaydedin.
vi: Đặt ngày bắt đầu ở tương lai hoặc bỏ đánh dấu mục "Được xuất bản" để tạo một dự thảo chưa xuất bản.

# BlogDraftsHeading
source: Unpublished Blog Posts
ar: مشاركات المدونة غير المنشورة
de: Unveröffentlichte Blog-Entwürfe
es_mx: Entradas del blog no publicadas
fa: ارسال های منتشر نشده بلاگ
fo: Óútgivin blogginnlegg
fr: Article du blog non-publié
hr: Neobjavljeni zapisi
ja: 未公開ブログ
pl: Nieopublikowane posty
pt: Não publicados no blog
pt_br: Posts Não-Publicados do 'Blog'
ru: Статьи не опубликованные в блоге
sk: Nepublikované príspevky
sl: Neobjavljene objave bloga
sv: Ej publicerade blogginlägg
tr: Yayınlanmayan Makaleler
vi: Bài viết Blog chưa xuất bản

# BlogDraftsLink
source: Edit Drafts
ar: تحرير المسودة
de: Entwürfe bearbeiten
es_mx: Editar borradores
fa: ویرایش پیش نویس ها
fo: Broyt kladdir
fr: Modifier le brouillon
hr: Uredi skice
ja: 下書きの編集
pl: Edytuj szkice
pt: Editar rascunhos
pt_br: Editar Rascunhos
ru: Изменить черновики
sk: Upraviť návrhy
sl: Urejanje osnutkov
sv: Redigera Utkast
tr: Taslakları düzenle
vi: Chỉnh sửa dự thảo

# BlogEditAllowedCommentsForDaysPrefix
source: Allow Comments for
ar: تمكين التعليقات علي
de: Kommentare erlauben für
es_mx: Permitir comentarios durante
fa: اجازه نظر دادن برای
fo: Loyva viðmerkingar í
fr: Autoriser les commentaires pour
hr: Dopusti komentare na
ja: コメントの許可:
pl: Zezwalaj na komentarze dla
pt: Permitir comentários para
pt_br: Permitir Comentários para
ru: Разрешить комментарии в течение
sk: Povoliť komentáre pre
sl: Dovoli komentarje za
sv: Tillåt kommentarer i
tr: Yorumlara izin ver
vi: Cho phép bình luận trong

# BlogEditCancelButton
source: Cancel
ar: الغاء
de: Abbrechen
es_mx: Cancelar
fa: انصراف
fo: Ógylda
fr: Annuler
hr: Odustani
ja: キャンセル
pl: Anuluj
pt: Cancelar
pt_br: Cancelar
ru: Отмена
sk: Zrušiť
sl: Prekliči
sv: Avbryt
tr: İptal
vi: Hủy bỏ

# BlogEditCategoriesLabel
source: Edit Categories
ar: تحريرالتصنيفات
de: Kategorien bearbeiten
es_mx: Editar categorías
fa: ویرایش گروه ها
fo: Broyt bólkar
fr: Editer les catégories
hr: Uredi kategorije
ja: カテゴリの編集
pl: Edytuj kategorie
pt: Editar categorias
pt_br: Editar categorias
ru: Изменить категории
sk: Upraviť kategórie
sl: Uredi kategorije
sv: Redigera kategorier
tr: Kategorileri Düzenle
vi: Chỉnh sửa danh mục

# BlogEditCategoryLabel
source: Categories
ar: التصنيفات
de: Kategorien
es_mx: Categorías
fa: گروه ها
fo: Bólkar:
fr: Catégories:
hr: Kategorije
ja: カテゴリ:
pl: Kategorie
pt: Categorias
pt_br: Categorias:
ru: Категории:
sk: Kategórie
sl: Kategorije
sv: Kategorier:
tr: Kategoriler
vi: Danh mục

# BlogEditCommentsDaysLabel
source: days
ar: الأيام
de: Tage
es_mx: días
fa: روز
fo: dagar
fr: jours
hr: dana
ja: 日数
pl: dni
pt: dias
pt_br: dias
ru: дня/дней
sk: dni
sl: dnevi
sv: dagar
tr: gün
vi: ngày

# BlogEditDeleteButton
source: Delete this item
ar: مسح هذا الموضوع
de: Eintrag löschen
es_mx: Eliminar este elemento
fa: حذف این مورد
fo: Strika henda lut
fr: Supprimer l'enregistrement
hr: Izbriši ovu stavku
ja: 記事の削除
pl: Usuń ten obiekt
pt: Excluir este item
pt_br: Apagar este item
ru: Удалить запись
sk: Zmazať túto položku
sl: Zbriši to postavko
sv: Ta bort denna post
tr: Bunu Sil
vi: Xóa mục này

# BlogEditDescriptionLabel
source: Description
ar: الوصف
de: Beschreibung
es_mx: Descripción
fa: شرح
fo: Lýsing:
hr: Opis
ja: 内容:
pl: Opis
pt: Descrição
pt_br: Descrição:
ru: Описание:
sk: Popis
sl: Opis
sv: Beskrivning:
tr: Tanımlama
vi: Mô tả

# BlogEditEntryLabel
source: Blog Entry
ar: دخول المدونة
de: Blog-Eintrag
es_mx: Entrada del blog
fa: فقره بلاک
fo: Blogg-innlegg
fr: Article du blog
hr: Zapis bloga
ja: ブログ記事
pl: Wpis blogu
pt: Entrada de blog
pt_br: Entrada do 'Blog'
ru: Запись
sk: Zápisok v blogu
sl: Vnos bloga
sv: Blogginlägg
tr: Blog Girişi
vi: Mục Blog

# BlogEditEntryLink
source: Edit
ar: تحرير
de: Bearbeiten
es_mx: Editar
fa: ویرایش
fo: Broyt
fr: Editer
hr: Uredi
ja: 編集
pl: Edycja
pt: Editar
pt_br: Editar
ru: Изменить
sk: Upraviť
sl: Uredi
sv: Redigera
tr: Düzenle
vi: Chỉnh sửa

# BlogEditIncludeInFeedLabel
source: Include In Feed?
ar: ادراج في مرجع الخلا
de: Zum RSS-Feed hinzufügen?
es_mx: ¿Incluir en el feed?
fa: در فید آورده شود؟
fo: Innihald í Feed?:
fr: Inclure dans flux de diffusion?
hr: Uključi u sažetak?
ja: フィードに含める?:
pl: Umieścić w kanale RSS?
pt: Incluir na alimentação?
pt_br: Incluir no RSS?:
ru: Включить в новостную ленту?
sk: Zahrnúť do RSS feed-u?
sl: Vključim v vir?
sv: Inkludera i kanal?
tr: RSS için kullan
vi: Thêm vào nguồn cấp tin (Feed)?

# BlogEditLocationLabel
source: Enter a Location to Show a Map
ar: أدخل موقع لعرضه في خريطة جوجل
de: Ort eintragen, um Google Map zu zeigen
es_mx: Especifique una ubicación para mostrar un mapa:
fa: مکانی که روی نقشه گوگل نشان داده شود
fo: Indtast den lokation der skal vises på et Google kort:
fr: Entrer une localisation pour afficher une carte "Google Map"
hr: Upiši lokaciju za prikaz na Google mapi
ja: Google Map を表示する住所:
pl: Wprowadź lokalizację aby pokazać Mapę Google:
pt: Enter um local para visualizar um mapa
pt_br: Informe a localização para visualizar no 'Google Map'
ru: Укажите отображаемое место для карты Google
sk: Zadať pozíciu pre zobrazenie na Google Mape
sl: Vnesite lokacijo, da prikažete karto Google
sv: Ange en plats att visa en 'Google Map'
tr: Google Map için gösterilecek konumu girin
vi: Nhập một địa điểm để hiện trong Bản đồ Google

# BlogEditorHeightSetting
source: Editor Height
ar: ارتفاع المحرر
de: Editorhöhe
es_mx: Altura del editor
fa: طول ویرایشگر
fo: Hædd á tekstviðgera
fr: Hauteur de l'éditeur
hr: Visina urednika
ja: エディタ画面の高さ
pl: Wysokość edytora
pt: Editor de altura
pt_br: Altura do Editor
ru: Высота окна редактора
sk: Výška editora
sl: Višina urejevalnika
sv: Höjd på editor
tr: Editor alanı yüksekliği
vi: Chiều cao trình soạn thảo

# BlogEditSelectedCategoriesLabel
source: Selected Categories
ar: التصنيفات المختارة
de: Ausgewählte Kategorien
es_mx: Categorías seleccionadas
fa: گروه های انتخاب شده
fo: Valdir bólkar
fr: Catégories sélectionnées
hr: Odabrane kategorije
ja: カテゴリの選択
pl: Wybrane kategorie
pt: Categorias selecionadas
pt_br: Categorias Selecionadas
ru: Выбранные категории
sk: Vybrané kategórie
sl: Izbrane kategorije
sv: Valda kategorier
tr: Seçilmiş Kategori
vi: Chọn danh mục

# BlogEditStartDateLabel
source: Start Date
ar: تاريخ البداية
de: Startdatum
es_mx: Fecha de inicio
fa: تاریخ شروع
fo: Byrjunardagur:
fr: Date de début
hr: Početni datum
ja: 開始日:
pl: Początek
pt: Data de início
pt_br: Data de Início:
ru: Начальная дата
sk: Platí od
sl: Datum začetka
sv: Startdatum:
tr: Başlangıç Tarihi
vi: Ngày bắt đầu

# BlogEditTitleLabel
source: Title
ar: العنوان
de: Titel
es_mx: Título
fa: عنوان
fo: Heiti:
fr: Titre
hr: Naslov
ja: タイトル:
pl: Tytuł:
pt: Título
pt_br: Título:
ru: Заголовок
sk: Nadpis
sl: Naslov
sv: Titel:
tr: Başlık
vi: Tiêu đề

# BlogEditUpdateButton
source: Save
ar: حفظ
de: Speichern
es_mx: Grabar
fa: ذخیره
fo: Dagfør
fr: Sauver
hr: Spremi
ja: 更新
pl: Aktualizuj
pt: Salvar
pt_br: Atualizar
ru: Готово
sk: Uložiť
sl: Shrani
sv: Uppdatera
tr: Kaydet
vi: Lưu

# BlogEnableVersioningSetting
source: Keep Version History?
ar: الحفاظ على تاريخ الإصدار؟
de: Historie der angelegten Versionen einschalten?
es_mx: ¿Mantener el historial de versiones?
fa: سابقه نسخه ها نگهداری شود؟
fo: Varveit útgávu søgu?
fr: Garder historique?
hr: Čuvaj povijest verzija?
ja: バージョンの履歴を保持？
pl: Przechowuj historię wersji?
pt: Manter histórico?
pt_br: Manter Histórico da Versão?
ru: Сохранить Историю версий?
sk: Ukladať históriu verzii?
sl: Ohrani zgodovino različic?
sv: Spara versionshistorik?
tr: Güncelleme kayıtları tutulsun mu?
vi: Giữ lịch sử phiên bản?

# BlogEntriesToShowSetting
source: Entries To Show/Page Size
ar: المدخلات للعرض/حجم الصفحة
de: Anzahl der Einträge
es_mx: Entradas a mostrar/Tamaño de página
fa: تعداد موارد برای نمایش
fo: Tal av innleggum sum skulla vísast
fr: Entrées à afficher
hr: Broj prikazanih zapisa - veličina stranice
ja: 表示記事数
pl: Wpisy do pokazania
pt: Entradas para Show/página tamanho
pt_br: Entradas a Mostrar/Tamanho da Página
ru: Отображать записей
sk: Počet zobrazených položiek
sl: Vnosi za prikaz/Velikost strani
sv: Inlägg att visa
tr: Bir sayfada gösterilecek makale sayısı
vi: Số bài hiển thị/Kích cỡ trang

# BlogEntriesToShowSettingRegexWarning
source: You must enter an integer for Entries. The Default setting is 10
ar: يجب عليك إدخال عدد صحيح للمقالات. الإعداد الافتراضي هو 10
de: Sie müssen eine Zahl für die Anzahl der Einträge eingeben. Die Standardeinstellung ist 10.
es_mx: Debe capturar un entero para las entradas. El valor predefinido es 10
fa: باید یک عدد صحیح وارد کنید. تنظیم پیش فرض 10 می باشد
fo: Tú má áseta eitt heiltal sum tal av innleggum. Forsett er 10
fr: Vous devez entrer un entier. La valeur par défaut est 10
hr: Morate upisati cijeli broj. Početno je 10.
ja: 表示記事数は整数で入力してください。デフォルトの設定は10です。
pl: Musisz wprowadzić wartość całkowitą. Domyślnie 10.
pt: Você deve digitar um número inteiro para entradas. A configuração padrão é 10
pt_br: Você deve informar um número inteiro para Entradasa mostrar. O padrão é 10.
ru: Вы должны ввести целое число для кол-ва показываемых записей. Значение по умолчанию: 10
sk: Musíte zadať celé číslo pro počet zobrazených položiek. Preddefinovaná hodnota je 10.
sl: Vnesti morate celo število za vnose. Privzeta nastavitev je 10
sv: Du måste ange ett heltal för Inlägg att visa. Det förinställda värdet är 10.
tr: Gösterilecekler için bir tamsayı girmelisiniz. Varsayılan değer 10'dur
vi: Bạn phải nhập một số nguyên cho các mục. Thiết lập mặc định là 10

# BlogEntryCountLabel
source: Entries
ar: المدخلات
de: Einträge
es_mx: Entradas
fa: موارد
fo: Innlegg
fr: Entrées
hr: Zapisi
ja: 記事
pl: Wpisy
pt: Inscrições
pt_br: Entradas
ru: Записей
sk: Položky
sl: Vnosi
sv: Inlägg
tr: Yazılar
vi: mục

# BlogExcerptLengthSetting
source: Excerpt Length
ar: عرض الاقتباس
de: Länge des Auszugs
es_mx: Longitud del resumen
fa: طول خلاصه
fo: Longd á úrtøku
fr: Longeur de l'extrait
hr: Duljina odlomka
ja: 抄録の文字数
pl: Długość wycinka
pt: Comprimento do trecho
pt_br: Comprimento do trecho
ru: Длина анонса
sk: Dĺžka zhrnutia
sl: Dolžina izvlečka
sv: Längd Utdrag
tr: Özetin uzunluğu
vi: Độ dài phần trích dẫn

# BlogExcerptSuffixSetting
source: Excerpt Suffix
ar: لاحقة الإقتباس
de: Übergang am Ende des Auszugs
es_mx: Sufijo del resumen
fa: پسوند گزیده
fo: Endamerki á úrtøku
fr: Suffixe de l'extrait
hr: Nastavak odlomka
ja: 抄録の添字
pl: Sufix wycinka
pt: Sufixo de trecho
pt_br: Sufixo do Trecho
ru: Окончание анонса:
sk: Sufix zhrnutia
sl: Pripona izvlečka
sv: Suffix Utdrag
tr: Özet için son ek
vi: Tiền tố trích dẫn

# BlogFeedbackLabel
source: Comments
ar: ردود الفعل
de: Feedback
es_mx: Comentarios
fa: نظر شما
fo: Viðmerking
fr: Retours
hr: Feedback
ja: フィードバック
pl: Opinie
pt: Comentários
pt_br: Feedback
ru: Обратная связь
sk: Reakcie
sl: Odziv
sv: Feedback
tr: Yorumlar
vi: Bình luận

# BlogFeedburnerFeedUrl
source: Feedburner Feed Url
ar: عنوان مرجع خلاصة Feedburne
es_mx: URL del feed de Feedburner
fr: URL du flux "Feedburner"
hr: URL Feedburner sažetka
ja: Feedburner フィード Url:
pl: Url kanału Feedburner
pt_br: Endereço do Acelerador de Feed
ru: URL ленты новостей для Feedburner
sk: Feedburner url
sl: URL za vir Feedburner
vi: Đường dẫn nguồn cấp dữ liệu Feedburner

# BlogHideAddThisButtonSetting
source: Hide AddThis Button?
ar: اخفاء زر AddThis؟
de: AddThis-Button nicht anzeigen?
es_mx: ¿Ocultar el botón AddThis?
fo: Fjal AddThis knøttin?:
fr: Masquer ce bouton:
hr: Sakrij AddThis gumb?
ja: AddThis ボタンを隠す?:
pl: Ukryj przycisk AddThis?
pt: Ocultar botão AddThis?
pt_br: Esconder o Botão 'AddThis'?
ru: Скрыть кнопку AddThis?
sk: Skryť AddThis tlačidlo?
sl: Skrij gumb AddThis?
sv: Göm AddThis knapp?
tr: AddThis tuşunu gizle
vi: Ẩn nút AddThis?

# BlogModuleAddToGoogleLink
source: Add To Google
ar: اضف الى جوجل
de: Zu Google hinzufügen
es_mx: Agregar a Google
fa: اضافه کردن در گوگل
fo: Legg til Google
fr: Ajouter à "Google"
hr: Dodaj u Google
ja: Googleに追加
pl: Dodaj do Google
pt: Adicionar ao Google
pt_br: Incluir no Google
ru: Добавить в Google
sk: Pridať do google
sl: Dodaj k Googlu
sv: Lägg till på Google
tr: Google'a ekle
vi: Thêm vào Google

# BlogModuleAddToMyMSNLink
source: Add To My MSN
ar: أضف الى My MSN
de: Zu My MSN hinzufügen
es_mx: Agregar a Mi MSN
fo: Legg til Mítt MSN
fr: Ajouter à "Mon MSN"
hr: Dodaj u My MSN
ja: My MSNに追加
pl: Dodaj do Moje MSN
pt: Adicionar ao meu MSN
pt_br: Incluir no Add To My MSN
ru: Добавить в My MSN
sk: Pridať do My MSN
sl: Dodaj k Moj MSN
sv: Lätt till på My MSN
tr: My MSN'e ekle
vi: Thêm vào My MSN

# BlogModuleAddToMyYahooLink
source: Add To My Yahoo
ar: أضف الى ياهو
de: Zu My Yahoo hinzufügen
es_mx: Agregar a Mi Yahoo
fo: Legg til Mítt Yahoo
fr: Ajouter à "Mon Yahoo"
hr: Dodaj u My Yahoo
ja: My Yahooに追加
pl: Dodaj do Moje Yahoo
pt: Adicionar ao meu Yahoo
pt_br: Incluir no 'My Yahoo'
ru: Добавить в My Yahoo
sk: Pridať do My Yahoo
sl: Dodaj k Moj Yahoo
sv: Lägg till på My Yahoo
tr: Yahoo'ya ekle
vi: Thêm vào My Yahoo

# BlogModuleAddToWindowsLiveLink
source: Add to Windows Live
ar: أضف الى Windows Live
de: Zu Windows Live hinzufügen
es_mx: Agregar a Windows Live
fo: Legg til Windows Live
fr: Ajouter à "Windows Live"
hr: Dodaj u Windows Live
ja: Windows Liveに追加
pl: Dodaj do Windows Live
pt: Adicionar a Windows Live
pt_br: Incluir no Windows Live
ru: Добавить в Windows Live
sk: Pridať do Windows Live
sl: Dodaj k Windows Live
sv: Lägg till på Windows Live
tr: Windows Live'a ekle
vi: Thêm vào Windows Live

# BlogMoreLinkText
source: Read More Link Text
ar: نص رابط اقرأ المزيد
de: Text für "Mehr lesen"-Link
es_mx: Texto del enlace para leer más
fa: متن لینک ادامه مطلب
fo: Les meira leinkitekstur
fr: Text pour "Lire plus"
hr: Tekstualni link za 'čitaj dalje'
ja: 続きを読むリンクのテキスト
pl: Tekst w stylu 'czytaj więcej'
pt: Leia mais de Link de texto
pt_br: Texto do Link para Leitura Adicional
ru: Текст ссылки «Далее»
sk: Text pre linku "viac..."
sl: Besedilo povezave Preberi več
sv: Läs mer Länktext
tr: Devamını okumak için gösterilecek bağlantı yazısı
vi: Tiêu đề liên kết Xem thêm

# BlogNavigationOnRightSetting
source: Navigation on Right?
ar: الانتقال الى اليمين؟
de: Navigation Rechts?
es_mx: ¿Mostrar navegación a la derecha?
fa: پیماشگر در سمت راست باشد؟:
fo: Navigatión til høgru?
fr: Navigation côté droite?
hr: Navigacija zdesna?
ja: ナビゲーターの位置を右側?
pl: Nawigacja po prawej?
pt: Navegação direita?
pt_br: Navegar à Direita?
ru: Навигация справа?
sk: Navigácia napravo?
sl: Navigacija na desni?
sv: Navigation till höger?
tr: Sağ bölme kullanılsın mı?
vi: Danh mục chính ở bên phải?

# BlogNextPostLink
source: >> Next Post
ar: المشاركة التالية >>
de: >> Nächster Eintrag
es_mx: >> Siguiente entrada
fa: >> ارسال بعدی
fo: >> Næsti lutur
fr: >> Article suivant
hr: >> Slijedeći zapis
ja: >> 次
pl: >> Następny post
pt: >> Próximo Post
pt_br: >> Próximo Post
ru: >> Далее
sk: >> Ďalší príspevok
sl: >> Naslednja objava
sv: >> Nästa inlägg
tr: >> Sonraki
vi: >> Bài kế tiếp

# BlogPreviousPostLink
source: Previous Post <<
ar: << المشاركة السابقة
de: Vorheriger Eintrag <<
es_mx: Entrada anterior <<
fa: ارسال قبلی <<
fo: Fyrri lutur <<
fr: Article précédent <<
hr: Prethodni zapis <<
ja: 前 <<
pl: Poprzedni post <<
pt: Post anterior <<
pt_br: Post Anterior <<
ru: Предыдущее <<
sk: Predchádzajúci príspevok <<
sl: Prejšnja objava <<
sv: Föregående inlägg <<
tr: Önceki <<
vi: Bài trước <<

# BlogRSSCacheTimeSetting
source: RSS Feed Cache Time In Minutes
ar: وقت كاش مرجع خلاصة RSS بالدقائق
de: RSS Cachedauer in Minuten
es_mx: Tiempo en caché del feed RSS en minutos
fa: RSS Cache Time In Minutes
fo: RSS kovatíð í minuttum
fr: Cache RSS (en minutes)
hr: Vrijeme predmemoriranja RSS sažetka u minutama
ja: RSSのキャッシュ時間（分）
pl: Bufor kanału RSS w minutach
pt: Canais RSS Cache tempo em minutos
pt_br: Tempo de cache RSS em minutos
ru: Время кэширования RSS (в минутах)
sk: Doba uchovávania RSS feedu v pamäti (v minutách)
sl: Čas predpomnjenja vira v minutah
sv: RSS-cachetid i minuter
tr: Dakika cinsinden RSS önbellek süresi
vi: Thời gian lưu bộ nhớ đệm nguồn cấp tin RSS tính bằng phút

# BlogRSSCacheTimeSettingRegexWarning
source: You must enter an integer for Cache Time. The Default setting is 120
ar: يجب عليك ادخال عدد صحيح لوقت الكاش. الإعداد الإفتراضي هو 120
de: Sie müssen eine Zahl für die Cachedauer eingeben. Die Standardeinstellung ist 121
es_mx: Debe capturar un entero para el tiempo en caché. El valor predefinido es 120
fo: Tú má áseta eitt heiltal fyri kovatíð. Forsett er 120
fr: Vous devez entrer un entier pour la valeur Cache RSS. La valeur par défaut est 120
hr: Za vrijeme predmemoriranja morate upisati cijeli broj. Početni je 120.
ja: キャッシュの時間は整数で入力してｋださい。デフォルトの設定は120です。
pl: Musisz wprowadzić liczbę całkowitą. Domyślnie 120
pt: Você deve digitar um número inteiro para o tempo de Cache. A configuração padrão é 120
pt_br: Você deve informar um número inteiro no campo Tempo de Cache. O padrão é 120.
ru: Вы должны ввести целое число для времени кэширования. Значение по умолчанию: 120
sk: Doba uchovávania RSS feedu v pamäti musí byť celé číslo. Preddefinovaná hodnota je 120
sl: Vnesti morate celo število za čas predpomnjenja. Privzeta nastavitev je 120
sv: Du måste ange ett heltal för RSS-cachetid. Det förinställda värdet är 120.
tr: Önbellek için bir tamsayı girmelisiniz. Varsayılan değer 120'dir
vi: Bạn phải nhập một số nguyên cho Thời gian Bộ nhớ đệm. Thiết lập mặc định là 120

# BlogRSSLinkTitle
source: RSS Feed
ar: مرجع خلاصة RSS
de: RSS
es_mx: Feed RSS
fa: RSS
fo: RSS
fr: RSS
hr: RSS sažetak
ja: RSS
pl: Kanał RSS
pt: Feed RSS
ru: RSS
sl: Vir RSS
sv: RSS Kanal
tr: RSS
vi: Nguồn cấp tin RSS

# BlogShowAddFeedLinksSetting
source: Show Add Feed Links?
ar: عرض روابط اضافة مرجع خلاصة؟
de: Hinzufügen von Feed Links zeigen?
es_mx: ¿Mostrar enlaces para agregar el feed?
fo: Vís skráset feed leinki?
fr: Afficher "Ajouter flux de diffusion"?
hr: Prikaži linkove za dodavanje sažetaka?
ja: フィードリンクの追加の表示?
pl: Pokazuj linki dodawania kanału?
pt: Visualizar adicionar Links de Feed?
pt_br: Mostrar o endereço 'Incluir Feed'?
ru: Показывать ссылки «добавить RSS»?
sk: Zobraziť pridať RSS feed adresy?
sl: Pokaži dodajanje povezav virov?
sv: Visa/Lägg till kanallänkar?
tr: "RSS ekle" bağlantılarını göster
vi: Hiện liên kết Thêm Feed?

# BlogShowArchiveSetting
source: Show Archives?
ar: عرض الأرشيف؟
de: Archiv zeigen?
es_mx: ¿Mostrar el archivo?
fa: آرشیو نمایش داده شود؟
fo: Vís søvn?
fr: Afficher les archives?
hr: Prikaži arhive?
ja: アーカイブの表示?
pl: Pokazuj archiwa?
pt: Mostrar arquivos?
pt_br: Mostrar Arquivos?
ru: Показывать архивы?
sk: Zobraziť archív?
sl: Pokaži arhive?
sv: Visa arkiv?
tr: Arşivi göster
vi: Hiện lưu trữ?

# BlogShowCalendarSetting
source: Show Calendar?
ar: عرض التقويم؟
de: Kalender zeigen?
es_mx: ¿Mostrar el calendario?
fa: تقویم نمایش داده شود
fo: Vis kalendara?
fr: Afficher le calendrier?
hr: Prikaži kalendar?
ja: カレンダーの表示?
pl: Pokazuj kalendarz?
pt: Mostrar calendário?
pt_br: Mostrar Calendário?
ru: Показывать календарь?
sk: Zobraziť kalendár?
sl: Pokaži koledar?
sv: Visa kalender?
tr: Takvimi göster
vi: Hiện lịch?

# BlogShowCategoriesSetting
source: Show Categories?
ar: عرض التصنيفات؟
de: Kategorien zeigen?
es_mx: ¿Mostrar las categorías?
fa: نمایش گروه ها؟
fo: Vis bólkar?
fr: Afficher les catégories?
hr: Prikaži kategorije?
ja: カテゴリの表示?
pl: Pokazuj kategorie?
pt: Mostrar categorias?
pt_br: Mostrar Categorias?
ru: Показывать категории?
sk: Zobraziť kategórie?
sl: Pokaži kategorije?
sv: Visa kategorier?
tr: Kategorileri göster
vi: Hiện danh mục?

# BlogShowFeedLinksSetting
source: Show Feed Links?
ar: عرض روابط مرجع الخلاصة؟
de: Feed-Links zeigen?
es_mx: ¿Mostrar los enlaces del feed?
fa: لینکهای خورد نشان داده شود؟
fo: Vís Feed leinki?
fr: Afficher liens vers les fluxs?
hr: Prikaži linkove za sažetke?
ja: フィードリンクの表示?
pl: Pokazuj linki kanałów RSS?
pt: Mostrar Links de Feed?
pt_br: Mostrar endereços dos 'Feeds'?
ru: Показывать ссылки на RSS?
sk: Zobraziť RSS feed adresy?
sl: Pokaži povezave virov?
sv: Visa kanallänkar?
tr: RSS ikonunu göster
vi: Hiện liên kết nguồn cấp tin (Feed)?

# BlogShowPagerInListSetting
source: Show Pager In List?
ar: عرض Pager في القائمة؟
de: Seitenzahlen (Paging) in Liste anzeigen?
es_mx: ¿Mostrar el paginador en la lista?
fa: صفحه بندی در لیست نمایش داده شود؟
fo: Vís síðukagara í lista?
fr: Afficher les pages?
hr: Prikaži straničnik u popisima?
pt: Mostrar Pager na lista?
pt_br: Mostrar 'Pager' na Lista?
ru: Разбить список по страницам?
sk: Zobraziť stránkovanie v zozname?
sl: Pokaži Pager v seznamu?
sv: Visa sidindeling/paginition i listan?
tr: Sayfa sayıları gösterilsin mi?
vi: Hiện phân trang trong danh sách?

# BlogShowStatisticsSetting
source: Show Statistics?
ar: عرض الإحصاءات؟
de: Statistiken zeigen?
es_mx: ¿Mostrar las estadísticas?
fa: آمار نشان داده شود؟
fo: Vís hagtøl?
fr: Afficher les statistiques?
hr: Prikaži statistiku?
ja: 統計の表示?
pl: Pokazuj statystyki?
pt: Estatísticas para show?
pt_br: Mostrar Estatísticas?
ru: Показывать статистику?
sk: Zobraziť štatistiky?
sl: Pokaži statistiko?
sv: Visa statstik?
tr: İstatistikleri göster
vi: Hiện thống kê?

# BlogShowTitleOnlySetting
source: Show Title Only In List
ar: عرض العنوان فقط في القائمة؟
de: Title des Eintrags nur in der Liste anzeigen
es_mx: Mostrar sólo el título en la lista
fa: در لیست فقط عنوان نمایش داده شود
fo: Vís einans heiti í lista
fr: Afficher seulement le titre dans la liste?
hr: Prikaži naslov isključivo u popisu
pt: Mostrar título apenas na lista de
pt_br: Mostrar 'Somente Título' na Lista
ru: Показывать только Заголовки
sk: Zobraziť v zozname len nadpis
sl: Pokaži naslov samo na seznamu
sv: Visa endast titel i listan
tr: Sadece konu başlıklarını listele
vi: Chỉ hiện tiêu đề trong danh sách

# BlogStatisticsLabel
source: Statistics
ar: احصاءات
de: Statistiken
es_mx: Estadísticas
fa: آمار
fo: Hagtøl
fr: Statistiques
hr: Statistika
ja: 統計
pl: Statystyki
pt: Estatísticas
pt_br: Estatísticas
ru: Статистика
sk: Štatistika
sl: Statistika
sv: Statistik
tr: İstatistik
vi: Thống kê
