Repository: i7MEDIA/mojoportal
Catalog: mojoPortal.Features.UI/App_GlobalResources/BlogResources.*.resx
Languages: ar, de, es_mx, fa, fo, fr, hr, ja, pl, pt, pt_br, ru, sk, sl, sv, tr, vi

# AddMetaButton
source: Add Meta Element
ar: اضافة عنصر تعريف
de: Meta-Element hinzufügen
es_mx: Añadir metaelemento
fo: Skráset meta lut
fr: Ajouter élément meta
hr: Dodaj meta element
pt: Adicionar elemento Meta
pt_br: Incluir Elemento 'Meta'
ru: Добавить Мета-теги
sk: Pridať Meta Element
sl: Dodaj metaelement
sv: Lägg till 'Meta Element'
tr: Meta verisi ekle
vi: Thêm phần tử Meta

# AddMetaLinkButton
source: Add Meta Link
ar: اضافة رابط تعريف
de: Meta-Link hinzufügen
es_mx: Añadir metaenlace
fo: Skráset meta leinki
fr: Ajouter liaison meta
hr: Dodaj meta link
pt: Adicionar Link de Meta
pt_br: Incluir 'Meta Link'
ru: Добавить Мета-ссылку
sk: Pridať Meta Linku
sl: Dodaj metapovezavo
sv: Lägg till 'Meta Link'
tr: Meta bağlantısı ekle
vi: Thêm liên kết Meta

# AddThisButtonAltText
source: Share This Using Popular Bookmarking Services
ar: شارك هذا باستخدام خدمات المراجع المشهورة
es_mx: Compartir esto utilizando los servicios de marcadores más comunes
fa: با استفاده از سرویس های عمومی علامت گذاری این مورد را به اشتراک بگذارید
fo: Deil hetta umvegis vældámdar bókamerkjutænastur
fr: Partager avec les services de partages
hr: Podijeli ovo korištenjem popularnih označiteljskih servisa
ja: ブックマークサービスを使用して共有
pl: Udostępnij w Sieci www
pt: Compartilhe esta usando serviços Bookmarking populares
pt_br: Compartilhar usando serviços conhecidos de 'Bookmarking Services
ru: Поделитесь закладкой используя популярные службы закладок
sk: Zdielaj na webe
sl: Souporabi to z uporabo storitev popularnega zaznamovanja
sv: Dela detta med hjälp av vanliga bokmärkningstjänsterna
tr: Bunu paylaş.
vi: Chia sẻ mục này sử dụng các dịch vụ đánh dấu phổ biến

# AllowWebSiteUrlForComments
source: Show Web Site Url in Comments?
ar: اظهار عنوان الموقع الالكتروني في التعليقات؟
de: URL der Webseite in Kommentaren anzeigen?
es_mx: ¿Mostrar el URL del sitio en los comentarios?
fa: آدرس وب سایت در توضیح گذاری ها نشان داده شود؟
fo: Vís heimasíðu Url í viðmerkingum?:
fr: Afficher l'adresse du site internet dans les commentaires?
hr: Prikaži URL-ove u komentarima?
ja: コメントにUrlを表示?:
pl: Pokaż Url w komentarzach?
pt: Mostrar Url do Web Site nos comentários?
pt_br: Mostra o endereço do Site nos Comentários?
ru: Показывать адрес URL в комментариях?
sk: Detekovať url v komentároch?
sl: Pokaži URL spletne strani v komentarjih?
sv: Visa webbplatsens URL-adress i kommentarer?
tr: Yorumlarda web sitesini göster?
vi: Hiện đường dẫn trang Web trong các bình luận?

# ArchiveDateGridHeader
source: Archived
ar: أرشفة
de: Archiviert
es_mx: Archivado
fa: آرشیو شده
fo: Arkivera
fr: Archivé
hr: Arhivirano
ja: アーカイブ
pl: Zarchiwizowane
pt: Arquivadas
pt_br: Arquivado
ru: Архив
sk: Archivované
sl: Arhivirano
sv: Arkiverad
tr: Arşivde
vi: Lưu trữ

# ArchiveMetaDescriptionFormat
source: {0} Archives From {1}
ar: {0} أرشفة من {1}
de: {0} Archive von {1}
es_mx: {0} Archivos desde {1}
fa: {0} آرشیو از {1}
fo: {0} søvn frá {1}
fr: {0} archives de {1}
hr: {0} arhiva od {1}
ja: {1} から {0} アーカイブ
pl: {0} archiwa z {1}
pt: Arquivos {0} de {1}
pt_br: {0} Arquivamentos de {1}
ru: {0} архивов из {1}
sk: {0} archívov z {1}
sl: {0} arhivov od {1}
sv: {0} arkiv från {1}
tr: {1} arşivleri: {0}
vi: {0} lưu trữ từ {1}

# BlogAddCategoriesLabel
source: Add Category
ar: اضافة تصنيف
de: Kategorie (Tag) hinzufügen
es_mx: Agregar categoría
fa: گروه جدید
fo: Skráset bólk
fr: Ajouter une catégorie
hr: Dodaj kategoriju
ja: カテゴリの追加
pl: Dodaj kategorię
pt: Adicionar categoria
pt_br: Adicionar Categoria
ru: Добавить тему
sk: Pridať kategóriu
sl: Dodaj kategorijo
sv: Lägg till kategori
tr: Kategori ekle
vi: Thêm danh mục

# BlogAddCategoryButton
source: Add Category
ar: اضافة تصنيف
de: Kategorie (Tag) hinzufügen
es_mx: Agregar categoría
fa: گروه جدید
fo: Skráset bólk
fr: Ajouter une catégorie
hr: Dodaj kategoriju
ja: カテゴリの追加
pl: Dodaj kategorię
pt: Adicionar categoria
pt_br: Adicionar Categoria
ru: Добавить тему
sk: Pridať kategóriu
sl: Dodaj kategorijo
sv: Lägg till kategori
tr: Kategori ekle
vi: Thêm danh mục

# BlogAddPostLabel
source: Add Post
ar: أضف مشاركة
de: Eintrag hinzufügen
es_mx: Agregar entrada
fa: ارسال جدید
fo: Skráset lut
fr: Ajouter article
hr: Dodaj zapis
ja: 新規投稿
pl: Dodaj post
pt: Adicionar Post
pt_br: Adicionar 'Post'
ru: Добавить запись
sk: Pridať príspevok
sl: Dodaj objavo
sv: Lägg till post
tr: Yazı ekle
vi: Thêm bài viết

# BlogAddThisButtonImageUrlSetting
source: AddThis.com Button Image Url
ar: رابط صورة زر لـ Addthis.com
es_mx: URL para la imagen del botón de AddThis.com
fa: AddThis.com Button Url:
fo: AddThis.com Mynda Url á knøtti
fr: "AddThis.com" URL de l'image du bouton
ja: AddThis.com ボタンイメージ Url
pl: AddThis.com adres url obrazu
pt: Url da imagem do botão AddThis.com
pt_br: AddThis.com Endereço da Imagem Botão
ru: Кнопка AddThis.com:
sk: AddThis.com url obrázku pre tlačidlo
sl: URL slike gumba AddThis.com
sv: Länk till AddThis.com knappbild
tr: AddThis.com tuşu için resim adresi
vi: Đường dẫn hình ảnh nút AddThis.com

# BlogAddThisCustomBrandSetting
source: AddThis.com Custom Brand
ar: علامة تجارية مخصصة لـ AddThis.com
es_mx: Marca personalizada de AddThis.com
fo: AddThis.com persónligt Brand:
fr: "AddThis.com" visuel
ja: AddThis.com カスタム商標:
pl: AddThis.com nazwa niestandardowa
pt: AddThis.com Personalizar marca
pt_br: AddThis.com Marca Personalizada
ru: Пользовательский логотип AddThis.com:
sk: AddThis.com vlastná značka
sl: AddThis.com znamka po meri
sv: AddThis.com Anpassat varumärke
tr: AddThis.com Özel İbare
vi: Thương hiệu tùy chỉnh AddThis.com

# BlogAddThisCustomLogoBackColorSetting
source: AddThis.com Custom Back Color
ar: لون خلفية مخصصة لـ AddThis.com
es_mx: Color de fondo personalizado de AddThis.com
fo: AddThis.com persónligur bakgrundslitur:
fr: "AddThis.com" couleur arrière plan
ja: AddThis.com カスタム背景色:
pl: AddThis.com niestandardowy kolor tła
pt: Cor do fundo AddThis.com personalizado
pt_br: AddThis.com Cor de Fundo Customizada
ru: Цвет заднего фона AddThis.com:
sk: AddThis.com vlastná farba pozadia
sl: AddThis.com barva ozadja po meri
sv: AddThis.com Anpassad bakgrundsfärg
tr: AddThis.com Özel Arkaplan Rengi
vi: Màu nền tùy chỉnh AddThis.com

# BlogAddThisCustomLogoForeColorSetting
source: AddThis.com Custom Fore Color
ar: لون خط مخصص لـ AddThis.com
es_mx: Color de primer plano personalizado de AddThis.com
fo: AddThis.com persónligur forgrundslitur:
fr: "AddThis.com" couleur avant plan
ja: AddThis.com カスタム前景色:
pl: AddThis.com niestandardowy kolor tekstu
pt: Custom AddThis.com Fore Color
pt_br: AddThis.com Cor Customizada
ru: Цвет переднего фона AddThis.com:
sk: AddThis.com vlastná farba textu
sl: AddThis.com barva ospredja po meri
sv: AddThis.com Anpassad förgrundsfärg
tr: AddThis.com Özel Yazı Rengi
vi: Màu chữ tùy chỉnh AddThis.com

# BlogAddThisCustomLogoUrlSetting
source: AddThis.com Custom Logo Url
ar: رابط شعار مخصص لـ AddThis.com
es_mx: URL para el logo personalizado de AddThis.com
fo: AddThis.com persónlig Logo Url:
fr: "AddThis.com" URL du logo
ja: AddThis.com カスタムロゴ Url:
pl: AddThis.com adres url logo
pt: Url personalizada AddThis.com do logotipo
pt_br: AddThis.com Endereço do Logotipo Customizado
ru: Пользовательский адрес URL логотипа AddThis.com :
sk: AddThis.com url vlastného loga
sl: AddThis.com URL logotipa po meri
sv: AddThis.com Länk till anpassad logotyp
tr: AddThis.com Özel Logo Resmi Yolu
vi: Đường dẫn logo tùy chỉnh AddThis.com

# BlogAddThisCustomOptionsSetting
source: AddThis.com Custom Options
ar: خيارات مخصصة لـ AddThis.com
es_mx: Opciones personalizadas de AddThis.com
fo: AddThis.com persónlig uppsetan:
fr: "AddThis.com" options
ja: AddThis.com カスタムオプション:
pl: AddThis.com opcje niestandardowe
pt: Opções personalizadas de AddThis.com
pt_br: AddThis.com Opções Customizadas
ru: Пользовательские настройки AddThis.com:
sk: AddThis.com vlastné nastavenia
sl: AddThis.com možnosti po meri
sv: AddThis.com Anpassade alternativ
tr: AddThis.com Özel Seçenekler
vi: Các tùy chọn tùy chỉnh AddThis.com

# BlogAddThisDotComUseMouseOverWidgetSetting
source: AddThis.com Use Mouseover Widget
ar: استخدام قطعة تمرير الفأرة بـ AddTh
es_mx: Usar widget de mouseover de AddThis.com
fo: AddThis.com brúka Mouseover Widget:
fr: "AddThis.com" Utiliser le Widget MouseOver
ja: AddThis.com マウスオーバーウィジェットの使用:
pl: AddThis.com użyj widget'a myszy
pt: AddThis.com uso Mouseover Widget
pt_br: AddThis.com Usar 'Mouseover Widget'
ru: Использовать виджет движения мыши AddThis.com:
sk: AddThis.com widget pri prechode myškou
sl: AddThis.com uporaba gradnika za prelet z miško
sv: AddThis.com Använd 'Mouseover Widget'
tr: AddThis.com Mouseover Etkisini Kullan
vi: Sử dụng các Widget AddThis.com rê chuột

# BlogAddThisDotComUsernameSetting
source: AddThis.com Username
ar: اسم مستخدم AddThis.com
es_mx: Nombre de usuario de AddThis.com
fa: نام کاربری شما در AddThis.com:
fo: AddThis.com brúkaranavn:
fr: "AddThis.com" Nom de l'utilisateur
ja: AddThis.com ユーザー名:
pl: AddThis.com Nazwa użytkownika
pt: Nome de usuário AddThis.com
pt_br: AddThis.com Nome do Usuário
ru: Имя пользователя AddThis.com:
sk: AddThis.com meno užívateľa
sl: AddThis.com ime uporabnika
sv: AddThis.com Användarnamn
tr: AddThis.com Kullanıcı Adı
vi: Tên người dùng AddThis.com

# BlogAddThisRssButtonImageUrlSetting
source: AddThis.com RSS Feed Button Url
ar: عنوان زر مرجع خلاصة ٌRSS لـ AddThis.com
es_mx: URL del botón del feed RSS de AddThis.com
fa: AddThis.com RSS Button Url:
fo: AddThis.com RSS-knappa Url:
fr: "AddThis.com" URL du bouton RSS:
ja: AddThis.com RSS ボタン Url:
pl: AddThis.com url kanału RSS
pt: Url do botão Feed RSS AddThis.com
pt_br: AddThis.com RSS Endereço do Botão de 'Feed'
ru: Адрес URL кнопки RSS AddThis.com:
sk: AddThis.com RSS feed url pre tlačidlo
sl: AddThis.com URL gumba vira RSS
sv: AddThis.com Länk till knapp för RSS kanal
tr: AddThis.com RSS Simgesi Yolu
vi: Đường dẫn nút nguồn cấp tin RSS AddThis.com

# BlogAddThisSubscribeAltText
source: Subscribe
ar: اشتراك
de: Abonnieren
es_mx: Suscribirse
fa: اشتراک
fo: Tekna hald
fr: Souscrire
ja: 購読
pl: Subskrybuj
pt: Inscrever-se
pt_br: Subscrever
ru: Подписаться
sk: Prihlásiť sa pre odber obsahu
sl: Naroči se
sv: Prenumerera
tr: Onay
vi: Theo dõi

# BlogAllowComments
source: Allow Comments?
ar: تمكين التعليقات؟
de: Kommentar erlauben
es_mx: ¿Permitir comentarios?
fa: اجازه نظر دادن:
fo: Loyva viðmerkingum:
fr: Autoriser les commentaires?
hr: Dozvoli komentare?
ja: コメントの許可:
pl: Zezwalaj na komentarze?
pt: Permitir comentários?
pt_br: Permitir Comentários?
ru: Разрешить комментарии?
sk: Povoliť komentáre
sl: Dovoli komentarje?
sv: Tillåt kommentarer:
tr: Yorum eklensin?
vi: Cho phép bình luận?

# BlogArchivesLabel
source: Archives
ar: الأرشيف
de: Archiv
es_mx: Archivos
fa: آرشیو
fo: Arkiver
hr: Arhivi
ja: アーカイブ
pl: Archiwa
pt: Arquivos
pt_br: Arquivo
ru: Архив
sk: Archív
sl: Arhivi
sv: Arkiv
tr: Arşiv
vi: Lưu trữ

# BlogArchivesPrefixLabel
source: Posts From
ar: مشاركات من
de: Einträge von
es_mx: Entradas de
fa: ارسالی از
fo: Lutir frá
fr: Message de
hr: Zapisi od
ja: 記事 From
pl: Posty od
pt: Postos de
pt_br: Textos de
ru: Добавлено за
sk: Príspevky od
sl: Objave od
sv: Poster från
tr: Arşiv:
vi: Gửi từ

# BlogAuthorEmailSetting
source: Author Email
ar: بريد المؤلف
de: E-Mail des Verfassers
es_mx: Correo del autor
fa: ایمیل نویسنده
fo: Teldubústaður hjá rithøvunda
fr: Email de l'auteur
hr: Autorova e-adresa
ja: 管理者のメール
pl: Email autora
pt: Email do autor
pt_br: E-mail do autor
ru: Email автора
sk: Email autora
sl: E-pošta avtorja
sv: Författarens e-post
tr: Yazarın E-Maili
vi: Email tác giả

# BlogAuthorEmailSettingRegexWarning
source: You must enter a valid e-mail address.
ar: يجب إدخال عنوان بريد إلكتروني صالح.
de: Sie müssen eine gültige E-Mail-Adresse eingeben.
es_mx: Debe capturar una dirección de correo válida.
fa: ایمیل صحیح نیست
fo: Tá má áseta ein gyldugan teldubústað.
fr: Entrez une adresse Email valide
hr: Morate upisati ispravnu e-adresu.
ja: 有効なメールアドレスを入力してください。
pl: Należy podać poprawny adres email.
pt: Você deve digitar um endereço de e-mail válido.
pt_br: Você deve informar um e-mail válido.
ru: Вы должны ввести правильный адрес электронной почты.
sk: Email autora nie je v platný.
sl: Vnesti morate veljaven e-poštni naslov.
sv: Du måste ange en korrekt e-postadress.
tr: Geçerli bir E-Mail girmelisiniz.
vi: Bạn phải nhập một địa chỉ email hợp lệ.

# BlogAuthorSetting
source: Author Override
ar: تجاوز المؤلف
de: Alternativer Verfassername
es_mx: Sobreescribir el autor
fa: نویسنده
fo: Rithøvundi
fr: Auteur
ja: 管理者
pl: Zamiennik nazwy autora
pt: Substituição de autor
pt_br: Autor
ru: Замена автора
sk: Prepísanie mena autora
sl: Zamenjava avtorja
sv: Författare
tr: Yazar
vi: Ghi đè tên tác giả

# BlogBeginDateRequiredHelp
source: You Must Enter a Valid Begin Date
ar: يجب ادخال تاريخ بداية صالح
de: Sie müssen eingültiges Startdatum eingeben
es_mx: Debe introducir una fecha de inicio válida
fa: تاریخ اشتباه است
fo: Tá má áseta ein gyldugan byrjunardag
fr: Entrez une date de début valide
hr: Morate upisati ispravan početni datum.
ja: 有効な開始日を入力してください。
pl: Musisz wprowadzić poprawną datę rozpoczęcia
pt: Você deve inserir uma data de início válida
pt_br: Você deve informar uma data inicial válida
ru: Вы должны ввести правильную начальную дату
sk: Platí od nie je zadané
sl: Vnesti morate veljaven datum začetka
sv: Du måste ange ett korrekt startdatum.
tr: Geçerli bir başlangıç tarihi girmelisiniz.
vi: Bạn phải nhập một ngày bắt đầu hợp lệ

# BlogCategoriesLabel
source: Categories
ar: التصنيفات
de: Kategorien
es_mx: Categorías
fa: گروه ها
fo: Bólkar
fr: Catégories
hr: Kategorije
ja: カテゴリ
pl: Kategorie
pt: Categorias
pt_br: Categorias
ru: Темы
sk: Kategórie
sl: Kategorije
sv: Kategorier
tr: Kategoriler
vi: Danh mục

# BlogCategoriesPrefixLabel
source: Posts in Category:
ar: مشاركات في التصنيف:
de: Einträge in der Kategorie
es_mx: Entradas en la categoría:
fa: ارسالی در گروه:
fo: Innlegg í bólkinum:
fr: Messages dans la catégorie:
hr: Zapisi u kategoriji:
ja: 記事のカテゴリ:
pl: Posty w kategorii:
pt: Posts na categoria:
pt_br: Textos na categoria:
ru: Записи с темой:
sk: Príspevky v kategórii
sl: Objave v kategoriji:
sv: Poster i kategori:
tr: Kategori:
vi: Bài viết trong danh mục:

# BlogCommentCommentLabel
source: Comments
ar: تعليقات
de: Kommentare
es_mx: Comentarios
fa: نظرات
fo: Viðmerkingar
fr: Commentaires
hr: Komentari
ja: コメント
pl: Komentarze
pt: Comentários
pt_br: Comentários
ru: Комментарии
sk: Komentáre
sl: Komentarji
sv: Kommentarer
tr: Yorumlar
vi: Bình luận

# BlogCommentCountLabel
source: Comments
ar: تعليقات
de: Kommentare
es_mx: Comentarios
fa: نظرات
fo: Viðmerkingar
fr: Commentaires
hr: Komentari
ja: コメント
pl: Komentarze
pt: Comentários
pt_br: Comentários
ru: Комментариев
sk: Komentáre
sl: Komentarji
sv: Kommentarer
tr: Yorumlar
vi: Bình luận

# BlogCommentForDaysDefault
source: Default Comment Allowed Days
ar: الأيام المسموحة للتعليق
de: Anzahl der Tage, an denen das Hinzufügen von Kommentaren nach Posting erlaubt ist
es_mx: Días permitidos por omisión para comentarios
fa: تعداد روزهای پیش فرض برای توضیح گذاری
fo: Forsett tal av døgum har viðmerkingar eru loyvdar
fr: Nombre par défaut des commentaires autorisés par jour
hr: Početni period dozvole komentiranja
pl: Domyślnie pozwalaj na komentarze przez dni
pt: Comentário de padrão permitido dias
pt_br: Dias de validade dos comentários permitidos.
ru: По умолчанию комментарии разрешены (дней)
sk: Počet dní dovolené pridávať komentáre
sl: Privzeto dovoljeno število dni za komentar
sv: Standard antal dagar man tillåts att lämna kommenter
tr: Yoruma açık gün sayısı
vi: Ngày cho phép bình luận mặc định

# BlogCommentPostCommentButton
source: Submit
ar: ارسال
de: Speichern
es_mx: Enviar
fa: ارسال
fo: Skráset
fr: Envoyer
hr: Pošalji
ja: 投稿
pl: Wyślij
pt: Enviar
pt_br: Enviar
ru: Отправить
sk: Odoslať
sl: Predloži
sv: Skicka in
tr: Gönder
vi: Gửi

# BlogCommentRemeberMeLabel
source: Remember Me?
ar: تذكرني؟
de: Namen merken?
es_mx: ¿Recordarme?
fa: مرا بخاطر بسپار
fo: Minnst til mín?
fr: Se rappeler de moi?
hr: Upamti me?
ja: よろしく?
pl: Pamiętaj o mnie?
pt: Lembre-se de mim?
pt_br: LMe lembrar?
ru: Запомнить вас?
sk: Zapamätať si ma?
sl: Zapomni si me?
sv: Kom ihåg mig?
tr: Beni hatırla
vi: Ghi nhớ tôi?

# BlogCommentsClosedMessage
source: Comments are closed on this post.
ar: التعليقات مغلقة على هذه المشاركة.
de: Für diesen Eintrag sind keine Kommentare mehr erlaubt
es_mx: Esta entrada no permite comentarios.
fa: ارسال نظر برای این مورد بسته شده است
fo: Tað er ikki loyvt at viðmerkja henda lutin.
fr: Les commentaires sont fermés pour ce message.
hr: Ovaj zapis je zatvoren za komentare.
ja: この記事へのコメントは終了しました。
pl: Komentarze są zablokowanie dla tego wpisu.
pt: Comentários estão fechados neste post.
pt_br: Comentários não permitidos neste 'Post'.
ru: Для данного сообщения комментарии запрещены.
sk: Komentáre sú zablokované u tohto príspevku.
sl: Komentarji na to objavo so zaprti.
sv: Kommentarer är avstängda på detta inlägg.
tr: Bu yazı için yorum girişi kapalıdır.
vi: Bình luận đã đóng trên bài viết này.

# BlogCommentsNotAllowed
source: Not Allowed
ar: غير مسموح
de: nicht erlaubt
es_mx: No permitido
fa: اجازه نظر دادن داده نشده
fo: Ikki loyvt
fr: Non authorisé
hr: zabranjeni
ja: 許可されていません。
pl: Niedozwolone
pt: Não permitido
pt_br: Não Permitido.
ru: Комментарии запрещены
sk: Nie je dovolené
sl: Ni dovoljeno
sv: Inte tillåtet
tr: İzin verilmedi
vi: Không cho phép

# BlogCommentSolveQuestionMessage
source: Solve This To Prove You are a Real Person, not a SPAM script.
ar: حل هذا لإثبات أنك شخص حقيقي و ليس برناج سبام.
de: Lösen Sie diese Aufgabe um zu zeigen, dass Sie eine wahre Person sind und kein Spam-Skript.
es_mx: Resuelva esto para demostrar que es una persona real y no un script de SPAM.
fa: این مسئله را حل کنید:
fo: Loys hetta so tú vísur at tú er ein veruligur persónur og ikki eitt SPAM forrit.
fr: Indiquez ceci pour prouver que vous êtes un humain.
hr: Riješite ovo radi dokaza da ste čovjek, a ne spam skripta.
ja: スパムでないことを確認するため答えを入力してください。
pl: Rozwiąż to aby udowodnić że jesteś żywym człowiekiem, a nie szkodliwymi skryptem.
pt: Resolver este para provar a você é uma pessoa Real, não um script SPAM.
pt_br: Resolva isso para provar que você é uma pessoa e não um script de SPAM.
ru: Впишите ответ для подтверждения того, что Вы - человек, а не спамбот.
sk: Vyriešte úlohu aby ste dokázali, že ste reálna osoba a nie SPAM robot.
sl: To razrešite, da dokažete, da ste resnična oseba, ne skript za smetenje.
sv: Lös detta för att bevisa att du är en verklig person och inte ett SPAM-script.
tr: SPAM yazılımı değil de gerçek bir kişi olduğunuzu ispatlamalısınız.
vi: Giải câu đố này để chứng tỏ bạn là người thật, chứ không phải mã gửi thư rác.

# BlogCommentsUnlimited
source: Unlimited
ar: غير محدود
de: Unbegrenzt
es_mx: Ilimitado
fa: نامحدود
fo: Óavmarka
fr: Illimités
hr: neograničeni
ja: 制限なし
pl: Nieograniczone
pt: Ilimitado
pt_br: Ilimitado
ru: Не ограничено
sk: Neohraničené
sl: Neomejeno
sv: Obegränsat
tr: Sınırsız
vi: Không giới hạn

# BlogCommentTitleLabel
source: Title
ar: العنوان
de: Titel
es_mx: Título
fa: عنوان
fo: Heiti
fr: Titre
hr: Naslov
ja: タイトル
pl: Tytuł
pt: Título
pt_br: Título
ru: Заголовок
sk: Nadpis
sl: Naslov
sv: Titel
tr: Başlık
vi: Tiêu đề

# BlogCommentUserNameLabel
source: Name
ar: الإسم
es_mx: Nombre
fa: نام
fo: Navn
fr: Nom
hr: Ime
ja: 名前
pl: Nazwa
pt: Nome
pt_br: Nome
ru: Имя
sk: Názov
sl: Ime
sv: Namn
tr: İsim
vi: Tên

# BlogDateTimeFormat
source: Date/Time Format String
ar: تنسيق التاريخ/الوقت
de: Individuelle Anzeige des Datumformats
es_mx: Formato para la fecha y hora
fa: قالب تاریخ/زمان
fo: Daga/Tíðar format strongur
fr: Format date et heure
hr: Format datuma i vremena
pt: Seqüência de caracteres formato de data/hora
pt_br: Formato de String para Data/Hora
ru: Строка для задания формата Дата/Время
sk: Formát dátumu/času
sl: Niz formata datuma/časa
sv: Format för Datum/Tid
tr: Tarih/Zaman format dizisi
vi: Sâu định dạng Ngày/Giờ

# BlogDeleteCategoryWarning
source: Are you sure you want to delete this category?
ar: هل أنت متأكد بأنك ترغب بحذف هذه الفئة؟
de: Wollen Sie diese Kategorie wirklich löschen?
es_mx: ¿Está seguro de eliminar esta categoría?
fa: از حذف این گروه مطمئن هستید؟
fo: Vil tú strika henda bólk?
fr: Êtes-vous certain de supprimer cette catégorie?
hr: Želite li doista izbrisati ovu kategoriju?
ja: このカテゴリを削除してよろしいか？
pl: Czy na pewno usunąć tę kategorię?
pt: Tem a certeza de que deseja excluir esta categoria?
pt_br: Tem certeza que quer apagar esta categoria?
ru: Вы уверены, что хотите удалить выбранную тему?
sk: Skutočne chcete zmazať túto kategóriu?
sl: Ste prepričani, da želite zbrisati to kategorijo?
sv: Är du säker på att du vill ta bort denna kategori?
tr: Bu kategoriyi silmek istediğinizden emin misiniz?
vi: Bạn có chắc muốn xóa danh mục này?

# BlogDeleteCommentWarning
source: Are you sure you want to delete this comment?
ar: هل أنت متأكد بأنك ترغب بحذف هذا التعليق؟
de: Wollen Sie diesen Kommentar wirklich löschen?
es_mx: ¿Está seguro de eliminar este comentario?
fa: از حذف این نظرمطمئن هستید؟
fo: Vil tú strika hesa viðmerking?
fr: Êtes-vous certain de supprimer ce commentaire ?
hr: Želite li doista izbrisati ovaj komentar?
ja: このコメントを削除してよろしいか？
pl: Czy na pewno usunąć ten komentarz?
pt: Tem a certeza de que quer apagar este comentário?
pt_br: Tem certeza que quer apagar este comentário?
ru: Вы уверены, что хотите удалить выбранный комментарий?
sk: Skutočne chcete zmazať tento komentár?
sl: Ste prepričani, da želite zbrisati ta komentar?
sv: Är du säker på att du vill ta bort denna kommentar?
tr: Bu kategoriyi silmek istediğinizden emin misiniz?
vi: Bạn có chắc muốn xóa bình luận này?

# BlogDeletePostWarning
source: Are you sure you want to delete this blog entry?
ar: هل أنت متأكد بأنك ترغب بحذف هذا السجل من المدونة؟
de: Wollen Sie diesen Blogeintrag wirklich löschen?
es_mx: ¿Está seguro de eliminar esta entrada del blog?
fa: از حذف این مورد مطمئن هستید؟
fo: Vil tú strika hetta innlegg?
fr: Êtes-vous certain de supprimer cet article?
hr: Želite li doista izbrisati ovaj zapis?
ja: このブログを削除してよろしいか？
pl: Czy na pewno usunąć ten wpis blogu?
pt: Tem a certeza de que deseja excluir esta entrada de blog?
pt_br: Tem certeza que quer apagar esta entrada no 'Blog'?
ru: Вы уверены, что хотите удалить выбранную запись?
sk: Skutočne chcete zmazať tento príspevok?
sl: Ste prepričani, da želite zbrisati ta vnos bloga?
sv: Är du säker på att du vill ta bort detta blogginlägg?
tr: Bu makaleyi silmek istediğinizden emin misiniz?
vi: Bạn có chắc muốn xóa blog entry này?

# BlogDescriptionSetting
source: Description
ar: الوصف
de: Beschreibung
es_mx: Descripción
fa: شرح
fo: Lýsing
hr: Opis
ja: 内容
pl: Opis
pt: Descrição
pt_br: Descrição
ru: Описание
sk: Popis
sl: Opis
sv: Beskrivning
tr: Blog tanımlama cümlesi
vi: Mô tả

# BlogDisableFeedSetting
source: Disable Outbound Feed?
ar: تعطيل مرجع التغذية الصاردة؟
de: Ausgehenden Feed ausschalten?
es_mx: ¿Desactivar el feed de salida?
fa: فیدهای خارجی غیرفعال شود؟
fo: Ger útgangandi Feeds óvirki?
fr: Désactiver le flux de sortie?
hr: Isključi izlazni sažetak?
ja: 外部フィードを無効?
pl: Wyłączyć kanał RSS wychodzący?
pt: Desabilitar saída Feed?
pt_br: Desabilitar saída de 'Feed'?
ru: Отключить исходящую ленту новостей?
sk: Zakázať RSS feed?
sl: Onemogočim zunanji vir?
sv: Inaktivera' Outbound Feed'?
tr: Dışarıya beslemeyi iptal et
vi: Vô hiệu hóa nguồn cấp dữ liệu (Feed) ra bên ngoài?
