Repository: i7MEDIA/mojoportal
Catalog: mojoPortal.Features.UI/App_GlobalResources/ContactFormResources.*.resx
Languages: el, fo, hr, pl, ru, vi, zh_cn

# AppendIPToMessageSetting
source: Append Visitor IP to Message?
el: Να εμφανίζεται η IP του αποστολέα στο μήνυμα ;
fo: Skráset gesta-IP-adressu til boð?:
hr: Dodaj poruci posjetiteljev IP?
pl: Dołącz IP odwiedzającego do wiadomości?:
ru: Добавить IP-адрес посетителя к сообщению?
vi: Gắn IP của khách thăm vào tin nhắn?
zh_cn: 添加浏览用户的IP地址到信息中？

# ButtonDisabledPleaseWait
source: Please Wait...
el: Παρακαλώ Περίμενε ...
fo: Vinarlia bíða...
hr: Molim, pričekajte...
pl: Proszę czekać…
ru: Пожалуйста, подождите...
vi: Xin vui lòng chờ...
zh_cn: 请等待....

# ContactFormConfirmDeleteMessage
source: Are you sure you want to delete this message?
el: Να διαγραφεί to μήνυμα: είσαι βέβαιος ;
fo: Vil tú strika boð?
hr: Želite li doista izbrisati ovu poruku?
pl: Czy na pewno chcesz skasować tę wiadomość?
ru: Вы уверены, что действительно желаете удалить это сообщение?
vi: Bạn có chắc muốn xóa tin nhắn này?
zh_cn: 确定要删除这条信息？

# ContactFormDeleteButton
source: Delete
el: Διαγραφή
fo: Strika
hr: Izbriši
pl: Usuń
ru: Удалить
vi: Xóa
zh_cn: 删除

# ContactFormEditorHeightSetting
source: Editor Height
el: Ύψος του Editor στη φόρμα
fo: Hædd á tekst tóli
hr: Visina urednika
pl: Wysokość edytora
ru: Высота окна редактора:
vi: Soạn thảo nâng cao
zh_cn: 编辑器高度

# ContactFormEmailAliasSetting
source: Display Alias(es) for Receiving Email Address(es)
el: Εμφάνιση των Alias(es) για τα Email(s) Παραλαβής
fo: Vís alias fyri móttakara teldubústaðir
hr: Prikaži aliase primateljskih e-adresa?
ru: Псевдоним(ы) для Email-адреса(сов)
vi: Hiển thị bí danh cho địa chỉ mail nhận
zh_cn: 显示收邮件地址的昵称

# ContactFormEmailBccSetting
source: BCC Email Address(es)
fo: BCC Teldubústaðir
hr: BCC e-adrese
ru: адрес(а) электронной почты для копии
vi: Địa chỉ mail cùng gửi (BCC)
zh_cn: BCC 的电子邮件地址

# ContactFormEmailSetting
source: Email Address(es) To Receive Submissions
el: Διεύθυνση Email(s) για την Λήψη των Μηνυμάτων
fo: teldubústaður
hr: E-adrese - primatelji podneska
pl: Adres email
ru: Email-адрес(а) для получения сообщения
vi: Địa chỉ mail nhận phản hồi
zh_cn: 邮件地址

# ContactFormEmailSettingRegexWarning
source: You must enter a valid e-mail address
el: Πρέπει να δώσεις μια σωστή διεύθυνση email
fo: Tá má áseta ein gyldugan teldubústað
hr: Morate upisati ispravnu e-adresu.
pl: Musisz wprowadzić poprawny adres email
ru: Вы должны ввести правильный адрес электронной почты.
vi: Bạn phải nhập địa chỉ mail hợp lệ
zh_cn: 必须输入一个有效的邮件地址

# ContactFormEmptyMessageWarning
source: You must enter a message.
el: Πρέπει να γράψεις κάποιο κείμενο.
fo: Tú má skriva eitt boð.
hr: Morate upisati poruku.
pl: Musisz wprowadzić wiadomość
ru: Необходимо ввести сообщение
vi: Bạn phải nhập tin nhắn.
zh_cn: 必须输入信息

# ContactFormFeatureName
source: Contact Form
el: Φόρμα Επικοινωνίας
fo: Kontakt formularur
hr: Kontaktni obrazac
pl: Formularz kontaktowy
ru: Контактная форма
vi: Mẫu liên hệ
zh_cn: 联系表单

# ContactFormMessageDetailLabel
source: Message Detail
el: Λεπτομέρειες Μηνύματος
fo: Boð nágreiðing
hr: Detalji poruke
pl: Szczegóły wiadomości
ru: Детали сообщения
vi: Chi tiết tin nhắn
zh_cn: 具体信息

# ContactFormMessageLabel
source: Message
el: Μήνυμα
fo: boð:
hr: poruka
pl: Wiadomość:
ru: сообщение:
vi: Tin nhắn
zh_cn: 消息:

# ContactFormMessageListFromHeader
source: From
fo: Frá
hr: Od
pl: Od
ru: От
vi: Từ
zh_cn: 从

# ContactFormMessageListHeader
source: Contact Form Messages
el: Μηνύματα από την Φόρμα Επικοινωνίας
fo: Kontakt formular boð
hr: Poruke kontaktnog obrasca
pl: Wiadomości od
ru: Сообщения контактной формы
vi: Tin nhắn liên lạc
zh_cn: 联系表格信息

# ContactFormMessageListPageSizeSetting
source: Message List Page Size
el: Μέγεθος Σελίδας Εμφάνισης Μηνυμάτων
fo: Síðustødd á boðlista:
hr: Veličina popisa poruka
pl: Rozmiar listy wiadomości
ru: Размер страницы списка сообщений:
vi: Kích cỡ trang danh sách tin nhắn
zh_cn: 信息列表的页面容量

# ContactFormMessageListReceivedHeader
source: Received
el: Παραλήφθηκε
fo: Móttikið
hr: Primljeno
pl: Odebrane
ru: Получено
vi: Đã nhận
zh_cn: 收到

# ContactFormMessageListRefreshLink
source: Refresh
el: Ανανέωση
fo: Dagfør
hr: Osvježi
pl: Odśwież
ru: Обновить
vi: Làm mới
zh_cn: 刷新

# ContactFormMessageListSubjectHeader
source: Subject
fo: Evni
hr: Tema
pl: Temat
ru: Тема
vi: Tiêu đề
zh_cn: 主题

# ContactFormMessagesLabel
source: Message List
el: Λίστα Μηνυμάτων
fo: Boðlisti
hr: Popis poruka
pl: Lista wiadomości
ru: Список сообщений
vi: Danh sách tin nhắn
zh_cn: 信息列表

# ContactFormSendButtonLabel
source: Send
el: Αποστολή
hr: Šalji
pl: Wyślij
ru: Готово
vi: Gửi
zh_cn: 发送

# ContactFormSolveQuestionMessage
source: Solve This To Prove You are a Real Person, not a SPAM script.
el: Απάντησε στο ερώτημα για αποφυγή Spam.
fo: Loys hetta so tú kann vísa at tú er eitt veruligt menniskja og ikki eitt SPAM forrit.
hr: Riješite ovo radi dokaza da ste čovjek, a ne spam skripta.
pl: Rozwiąż to aby udowodnić że jesteś żywym człowiekiem, a nie szkodliwymi skryptem.
ru: Впишите ответ для подтверждения того, что Вы - человек, а не спамбот.
vi: Giải câu đố này để chứng tỏ bạn là người thật, chứ không phải mã gửi thư rác.
zh_cn: 回答问题来通过验证

# ContactFormSubjectLabel
source: Subject
el: Θέμα
fo: evni:
hr: tema
pl: Temat:
ru: Тема:
vi: Tiêu đề
zh_cn: 主题:

# ContactFormSubjectPrefixSetting
source: Subject Prefix
el: Prefix Θέματος
fo: Evni stytting:
hr: Predmetak teme
pl: Prefix tematy:
ru: Префикс заголовка
vi: Tiếp đầu ngữ tiêu đề
zh_cn: 主题前缀

# ContactFormThankYouLabel
source: Thank You! Your message has been received.
el: Ευχαριστούμε για την Επικοινωνία. Το μήνυμα στάλθηκε με επιτυχία.
fo: Takk! Títt boð er sent.
hr: Hvala! Vaša poruka je poslana.
pl: Dziękujemy! Twoja wiadomość została wysłana.
ru: Спасибо! Ваше сообщение было отправлено.
vi: Cảm ơn! Tin nhắn của bạn đã được nhận.
zh_cn: 感谢! 您的消息已经发送

# ContactFormUseCommentSpamBlocker
source: Enable SPAM Blocking
el: Ενεργοποίηση ελέγχου SPAM
fo: Ger SPAM-blokkan virkna
hr: Uključi blokadu spama.
pl: Włącz blokowanie SPAM'u
ru: Включить защиту от спама?
vi: Kích hoạt chặn thư rác
zh_cn: 拦截垃圾邮件

# ContactFormValidAddressLabel
source: You must enter a valid e-mail address.
el: Πρέπει να δώσεις μια σωστή διεύθυνσηe-mail.
fo: Tá má áseta ein gyldugan teldubústað.
hr: Morate upisati ispravnu e-adresu.
pl: Należy wprowadzić poprawny adres e-mail.
ru: Вы должны ввести правильный адрес электронной почты.
vi: Bạn phải nhập địa chỉ mail hợp lệ.
zh_cn: 必须输入一个有效的地址

# ContactFormViewButton
source: View
el: Εμφάνιση
fo: Vís
hr: Prikaz
pl: Widok
ru: Просмотр
vi: Xem
zh_cn: 查看

# ContactFormViewMessagesLink
source: View Messages
el: Εμφάνιση Μηνυμάτων
fo: Vís boð
hr: Prikaz poruka
pl: Pokaż wiadomości
ru: Просмотр сообщений
vi: Xem tin nhắn
zh_cn: 查看信息

# ContactFormWrongAnswerMessage
source: Sorry, you did not solve the problem so your message was not sent.
el: Λυπάμαι, λάθος απάντηση. Το μήνυμά σου δεν στάλθηκε.
fo: Tíanverri, tú loysti ikki trupuleikan so títt boð varð ikki sent.
hr: Žao nam je, ali vaša poruka nije poslana stoga što niste riješili postavljeni problem.
pl: Przepraszamy, odpowiedź nie jest poprawna. Twoja wiadomość nie została wysłana.
ru: Ответ неверный или не введен. Ваше сообщение не было отправлено.
vi: Xin lỗi, bạn không giải đúng câu đố nên tin nhắn của bạn không được gửi.
zh_cn: 抱歉,由于没有给出正确答案,消息没有发送。

# ContactFormYourEmailLabel
source: Your Email Address
el: Η Διεύθυνση Email σου
fo: tín teldubústaður:
hr: vaša e-adresa
pl: Twój adres e-mail:
ru: Ваш адрес электронной почты:
vi: Địa chỉ mail của bạn
zh_cn: 你的邮件地址:

# ContactFormYourNameLabel
source: Your Name
el: Το Όνομά σου
fo: títt navn:
hr: vaše ime
pl: Twoje imię i/lub nazwisko:
ru: Ваше имя:
vi: Tên của bạn
zh_cn: 你的姓名:

# KeepMessagesInDatabase
source: Keep Messages
el: Παραμονή Μηνυμάτων
fo: Varveit boð
hr: Sačuvaj poruke
ru: Сохранять сообщения
vi: Giữ tin nhắn
zh_cn: 保留信息

# ToLabel
source: To
el: Προς
fo: til
hr: prima
ru: Кому:
vi: Đến
zh_cn: 给

# CustomCssClassSetting
source: Custom CSS Class
fo: Tillagaður css klassi
ru: Особый класс CSS
vi: Lớp CSS tùy chỉnh
zh_cn: 自定义CSS类

# CustomCssClassSettingRegexWarning
source: Invalid Custom CSS Class
fo: Ógyldugur tillagaður css klassi
ru: Неверный особый класс CSS
vi: Lớp CSS tùy chỉnh không hợp lệ
zh_cn: 无效的CSS类

# UseHeading
source: Use Heading for Title?
ru: Использовать заголовок для названия?
vi: Sử dụng đầu đề cho tiêu đề?
zh_cn: 使用信头作为标题?

# UseInputAddressAsFromAddress
source: Use entered email as reply-to address?
el: Use entered email as from address?
fo: brúka skrivaða teldubústaðing sum frá adressa?
hr: Iskoristi upisanu e-adresu kao adresu pošiljatelja?
pl: Use entered email as from address?
ru: Использовать введённый email в поле «От»?
vi: Sử dụng email được nhập như là địa chỉ gửi?
zh_cn: 使用输入的邮件地址怎么发自地址
