Repository: i7MEDIA/mojoportal
Catalog: mojoPortal.Features.UI/App_GlobalResources/ForumResources.*.resx
Languages: es, fa, fo, fr, hr, ja, nl, pl, pt, ru, sl, sv, tr, vi, zh_cn

# ForumThreadUnsubscribeFailed
source: Unsubscribe FAILED! An error occurred when attempting to stop notifications for a thread. Please contact the site administrator.
es: ¡Ha FALLADO la anulación de su suscripción! Se ha producido un error al intentar detener las notificaciones para una conversación. Por favor, póngase en contacto con el administrador del sitio.
fa: لغو اشتراک دچار مشکل شد. در حین تلاش برای توقف آگاه سازی از بحث خطایی پیش آمده است. لطفا با مدیر سایت تماس بگیرید.
fo: Hald kundi ikki strikast! Ein feilur er hendur tá haldi skuldi strikast. Set teg í samband við vevstjóran.
fr: ERREUR de désinscription! Une erreur est survenue lors de la désinscription. Veuillez contacter l'administrateur du site.
hr: Otkaz pretplate NIJE uspio! Došlo je do greške pri pokušaju ukidanja dojave o novim porukama u raspravi. Molim, kontaktirajte portalskog administratora.
ja: 通知解除の手続きに失敗しました。スレッドの通知を停止するときにエラーが発生しました。サイト管理者に連絡をお願いします。
nl: Afmelden MISLUKT! Er is een fout opgetreden bij de poging de notificaties te stoppen. Neem contact op met de Administrator.
pl: Odłączenie subskrybcji NIEUDANE. Wystąpił błąd podczas próby zatrzymania powiadomień. Proszę o kontakt z administratorem.
pt: Cancelar inscrição falhou! Ocorreu um erro ao tentar parar de notificações para um segmento. Por favor, entre em contato com o administrador do site.
ru: Отмена подписки не выполнена! Произошла ошибка при попытке отменить вашу подписку на уведомления о сообщениях в теме. Свяжитесь с администратором сайта.
sl: Prekinitev naročnine NI USPELA! Pri poskusu zaustavljanja obvestil za nit je prišlo do napake. Prosimo, obrnite se na skrbnika spletnega mesta.
sv: Avprenumerationen MISSLYCKADES! En fel inträffade i försöket att stoppa meddelanden för tråden. Var god kontakta siteadministratören.
tr: Haber verme hizmeti iptal edilemedi! İşlem sırasında bir hata oluştu. Lütfen site yöneticisi ile bağlantıya geçiniz.
vi: Hủy đăng ký thất bại! Có lỗi xảy ra khi thực hiện dừng thông báo từ một luồng. Vui lòng liên hệ với quản trị trang web.
zh_cn: 取消订阅失败,请联系管理员

# ForumThreadUpdateButton
source: Save
es: Grabar
fa: ذخیره
fo: Goym
fr: Enreg.
hr: Spremi
ja: 保存
nl: Opslaan
pl: Zapisz
pt: Salvar
ru: OK
sl: Shrani
sv: Spara
tr: Kaydet
vi: Lưu
zh_cn: 保存

# ForumThreadViewAuthorLabel
source: Author
es: Autor
fa: نویسنده
fo: Høvundur
fr: Auteur
hr: Autor
ja: 投稿者
nl: Auteur
pl: Autor
pt: Autor
ru: Автор
sl: Avtor
sv: Författare
tr: Yazar
vi: Tác giả
zh_cn: 作者

# ForumThreadViewPagesLabel
source: Pages:
es: Páginas:
fa: صفحات
fo: Síður:
hr: Stranice:
ja: ページ:
nl: Pagina's:
pl: Strony:
pt: Páginas:
ru: Страницы:
sl: Strani:
sv: Sidor:
tr: Sayfalar:
vi: Trang:
zh_cn: 页:

# ForumThreadViewReplyLabel
source: Reply
es: contestar
fa: پاسخ
fo: svar
fr: Répondre
hr: Odgovori
ja: 返事を書く
nl: antwoord
pl: odpowiedź
pt: resposta
ru: ответить
sl: odgovor
sv: replikera
tr: Cevapla
vi: trả lời
zh_cn: 回复

# ForumUnsubscribeCompleted
source: Unsubscribe completed! You should not receive any more notifications for new threads in the requested forum.
es: ¡Se ha anulado su suscripción! Ya no debería recibir más notificaciones de nuevas conversaciones en este foro.
fa: لغو اشتراک انجام شد! از این به بعد شما هیچ گونه آگاهی وابسته به موضوع های جدید تالار درخواست شده دریافت نخواهید کرد.
fo: Hald er strika! Tú fær nú ikki fráboðanir um nýggja træðrir í hesum torgið.
fr: Désinscription terminée! Vous ne recevrez plus de notifications pour les messages de ce forum.
hr: Otkaz pretplate je obavljen! Nećete više dobivati dojave o novim raspravama u odabranom forumu.
ja: 通知解除の手続が完了しました。今後指定のファーラムで新規スレッドについての通知はありません。
nl: Afmelden voltooid! U ontvangt geen notifcaties meer van nieuwe berichten voor het forum.
pl: Odłączenie subskrybcji zakończone! Już nie otrzymasz więcej powiadomień o wiadomościach w tym forum.
pt: Cancelar inscrição concluída! Você não deve receber mais notificações para novos segmentos no Fórum solicitado.
ru: Подписка отменена. Теперь Вы не должны получать уведомления о новых сообщениях на форуме.
sl: Prekinitev naročnine je zaključena! Ne bi smeli več prejemati obvestil o sporočilih za nove niti v zahtevanem forumu.
sv: Avprenumerationen lyckades! Du ska nu inte få några fler meddelanden för nya trådar på forumet.
tr: "Haber ver!" hizmeti iptal edildi. Bu forum ile ilgili başka bilgilendirme mesajı almayacaksınız.
vi: Hủy đăng ký hoàn thành! Bạn sẽ không nhận bất kỳ thông báo nào về các luồng mới trong diễn đàn này.
zh_cn: 取消订阅完成

# ForumUnsubscribeFailed
source: Unsubscribe FAILED! An error occurred when attempting to stop notifications for new threads in a forum. Please contact the site administrator.
es: ¡Ha FALLADO la anulación de su suscripción! Se ha producido un error al intentar detener las notificaciones para nuevas conversaciones en un foro. Por favor, póngase en contacto con el administrador del sitio.
fa: لغو اشتراک با مشکل روبرو شد! در هنگام غیر فعال کردن دریافت آگاهی های وابسته به موضوع های جدید تالار خطایی رخ داده است. لطفا مدیر سایت را باخبر کنید.
fo: Hald kundi ikki strikast! Ein feilur er hendur tá haldi skuldi strikast. Set teg í samband við vevstjóran.
fr: ERREUR de désinscription! Une erreur est survenue lors de la désinscription. Veuillez contacter l'administrateur du site.
hr: Otkaz pretplate NIJE uspio! Došlo je do greške pri pokušaju ukidanja dojave o novim raspravama u forumu. Molim, kontaktirajte portalskog administratora.
ja: 通知解除の手続きに失敗しました。フォーラムの新規スレッドの通知を停止するときにエラーが発生しました。サイト管理者に連絡をお願いします。
nl: Afmelden MISLUKT! Er is een fout opgetreden bij de poging de notificaties van nieuwe berichten in het forum te stoppen. Neem contact op met de Administrator.
pl: Odłączenie subskrybcji NIEUDANE. Wystąpił błąd podczas próby zatrzymania powiadomień. Proszę o kontakt z administratorem.
pt: Cancelar inscrição falhou! Ocorreu um erro ao tentar cancelar notificações para novos threads em um fórum. Por favor, entre em contato com o administrador do site.
ru: Отмена подписки не выполнена! Произошла ошибка при попытке отменить вашу подписку на новые сообщения на форуме. Свяжитесь с администратором сайта.
sl: Prekinitev naročnine NI USPELA! Pri poskusu zaustavljanja obvestil za nove niti v forumu je prišlo do napake. Prosimo, obrnite se na skrbnika spletnega mesta.
sv: Avprenumerationen MISSLYCKADES! En fel inträffade i försöket att stoppa meddelanden från trådar i forumet. Vad god kontakta siteadministratören.
tr: Haber verme hizmeti iptal edilemedi! İşlem sırasında bir hata oluştu. Lütfen site yöneticisi ile bağlantıya geçiniz.
vi: Hủy đăng ký thất bại! Có lỗi xảy ra khi thực hiện dừng thông báo về các luồng mới của diễn đàn. Vui lòng liên hệ với quản trị trang web.
zh_cn: 取消订阅失败,请联系管理员

# ForumUserPostsLink
source: View Posts
es: Ver entradas
fa: مشاهده ارسال ها
fo: Vís íkast
fr: Voir les messages
hr: Prikaži poruke
ja: 投稿を閲覧
nl: Bekijk berichten
pl: Pokaż posty
pt: Exibir mensagens
ru: Просмотр сообщений
sl: Prikaz objav
sv: Visa Inlägg
tr: Mesajları oku
vi: Xem bài viết
zh_cn: 查看帖子

# ForumUserThreadHeading
source: {0} participated in these discussions.
es: {0} han participado en este foro.
fa: {0} ارسال های.
fo: {0} luttóku í hesum kjakum.
fr: {0} a participé à ces discussions.
hr: {0} je sudjelovao/la u ovim raspravama:
ja: この議題への参加者は {0} 人です。
nl: {0} meegedaan aan deze discussies.
pl: {0} wzięło udział w tych dyskusjach.
pt: {0} participou nessas discussões.
ru: {0} участвовало в обсуждениях.
sl: V teh razpravah je sodelovalo {0} udeležencev.
sv: {0} deltog i dessa diskussioner.
tr: {0} bu tartışmaya katıl.
vi: {0} tham gia thảo luận.
zh_cn: {0} 加入讨论。

# ForumViewNewThreadLabel
source: New Thread
es: nuevo tema
fa: موضوع جدید
fo: nýggjur tráður
fr: Nouveau sujet
hr: Nova rasprava
ja: 新規トピック
nl: nieuw topic
pl: nowy temat
pt: novo tópico
ru: новая тема
sl: nova tema
sv: nytt ämne
tr: Yeni konu
vi: chủ đề mới
zh_cn: 新主题

# ForumViewPostLastPostLabel
source: Last Post
es: Última entrada
fa: آخرین ارسالی
fo: Síðsta íkast
fr: Dernier message
hr: Zadnja poruka
ja: 最終投稿
nl: Laatste inzending
pl: Ostatni post
pt: Última mensagem
ru: Последнее сообщ.
sl: Zadnja objava
sv: Senaste post
tr: Son Mesaj
vi: Bài viết cuối cùng
zh_cn: 最后发帖

# ForumViewReplyCountLabel
source: Total Replies
es: Total de respuestas
fa: پاسخ ها
fo: Svar í alt
fr: Nombre total de réponses
hr: Ukupno odgovora
ja: 返信数
nl: Totaal reacties
pl: Suma odpowiedzi
pt: Totais de respostas
ru: Всего ответов
sl: Skupaj odgovorov
sv: Totalt antal repliker
tr: Toplam Cevap
vi: Tổng số bài trả lời
zh_cn: 所有回复

# ForumViewStartedByLabel
source: Started by
es: Iniciado por
fa: شروع کننده
fo: Byrja av
fr: Initié par
hr: Započeo/la
ja: 最初の投稿
nl: Gestart door
pl: Rozpoczęty przez
pt: Iniciado por
ru: Кем начат
sl: Začel je
sv: Startad av
tr: Başlatan
vi: Bắt đầu bởi
zh_cn: 发起者

# ForumViewSubjectLabel
source: Subject
es: Asunto
fa: موضوع
fo: Evni
fr: Sujet
hr: Rasprava
ja: 件名
nl: Onderwerp
pl: Temat
pt: Assunto
ru: Тема
sl: Predmet
sv: Ämne
tr: Konu
vi: Tiêu đề
zh_cn: 主题

# ForumViewTableSummary
source: This table contains a list of Forum Threads.
es: Esta tabla contiene una lista de las conversaciones del foro.
fa: این جدول شامل لیستی از موضوعات تالار گفتگو می‌باشد.
fo: Henda talva vísur ein lista av torgtráðum.
fr: Cette table contient la liste des discussions du forum.
hr: Ova tablica sadrži popis forumskih rasprava.
ja: この表は，フォーラムのスレッドの一覧です。
nl: Deze tabel bevat een lijst met forum threads.
pl: Ta tabela zawiera listę wątków.
pt: Esta tabela contém uma lista de tópicos do fórum.
ru: В данной таблице содержится список тем форума
sl: Ta tabela vsebuje seznam forumskih niti.
sv: Denna tabell innehåller en lista av forumtrådar.
tr: Bu tablo forum konuları listesini içerir.
vi: Bảng này chứa danh sách luồng diễn đàn.
zh_cn: 此表包含的论坛主题

# ForumViewThreadCountLabel
source: Total Threads
es: Total de temas
fa: کل عناوین
fo: Tal av tráðum í alt
fr: Nombre total de sujets
hr: Ukupno rasprava
ja: トピック数
nl: Totaal topics
pl: Suma tematów
pt: Total de tópicos
ru: Всего тем
sl: Skupaj tem
sv: Totalt antal ämnen
tr: Toplam Konu
vi: Tổng số chủ đề
zh_cn: 主题总数

# ForumViewViewCountLabel
source: Total Views
es: Total de visitas
fa: مشاهده
fo: Tal av vísingum í alt
fr: No. de consultations
hr: Ukupno pregleda
ja: 閲覧数
nl: Totaal bekeken
pl: Przeglądane razy
pt: Totais Views
ru: Всего просмотров
sl: Skupaj ogledov
sv: Totalt antal visningar
tr: Toplam Görüntüleme
vi: Tổng số người xem
zh_cn: 阅读次数

source: Include Post Body in Notification Email?
es: ¿Incluir el cuerpo de la entrada en el correo de notificación?
fa: متن موضوع در ایمیل آگاه سازی آورده شود؟
fo: Hav íkastartekstin við í fráboðanarteldupostum?
fr: Inclure le contenu du message dans les notifications par email?
ja: 通知メールに本文を含める？
nl: Bericht meesturen met notificatie e-mail?
pl: Włączyć treść postu w powiadomieniu e-mail?
pt: Incluir corpo de postagem no E-mail de notificação?
ru: Включить уведомления по электронной почте?
sl: Vključi telo objave v e-pošto obvestila?
sv: Inkludera inlägget i e-postmeddelande?
tr: Mesaj içeriği bilgilendirme postasına eklensin mi?
vi: Thêm nội dung bài viết vào email thông báo?
zh_cn: 在通知邮件里包括发帖内容？

# UserSalesLabel
source: Sales
es: Ventas
fa: فروش
fo: Søla
fr: Ventes
ja: セールス
nl: Verkopen
pl: Sprzedaż
pt: Vendas
ru: Продал
sl: Prodaja
sv: Försäljning
tr: Satışlar
vi: Bán hàng

# UserThreadMetaFormat
source: Site member {0} participated in these forum conversations.
es: El miembro {0} ha participado en estas conversaciones en los foros.
fo: Heimasíðulimur {0} luttók á hesum samrøðum.
fr: Le membre {0} a participé aux discussions suivantes :
ja: メンバー {0} がフォーラムに参加しました。
nl: Gebruiker {0} nam deel aan deze forum gesprekken.
pl: Członek {0} wziął udział w tych dyskusjach.
pt: Membro do site {0} participou destas conversas de fórum.
ru: {0} пользователей участвовало в обсуждениях.
sl: V teh forumskih pogovorih je bilo udeleženih {0} članov spletnega mesta.
sv: Medlem {0} deltagit i dessa forum samtal.
tr: Site üyesi {0} bu foruma katıldı.
vi: Thành viên {0} đã tham gia trong hội thoại diễn đàn này.

# UserThreadTitleFormat
source: Forum Threads for {0}
es: Conversaciones en los foros de {0}
fa: موضوعات مطرح شده در {0}
fo: Torgtræðrir hjá {0}
fr: Discussions pour {0}
ja: {0} についてのフォーラムスレッド
nl: Forum threads voor {0}
pl: Wątki dla {0}
pt: Tópicos do fórum para {0}
ru: Темы форума для {0}
sl: Forumske niti za {0}
sv: Forum Trådar för {0}
tr: {0} için forum konuları
vi: Luồng diễn đàn cho {0}

# EmailLabel
source: Email
es: Correo
fa: ایمیل
fo: Teldupostur
ru: Е-мейл
sl: E-pošta
sv: E-post
tr: e-Posta
zh_cn: 电子邮件

source: Forum Subscriptions
es: Suscripciones al foro
fa: مشترکین فاروم
fo: Torghald
fr: Abonnement Forum
pt: Fórum assinaturas
ru: Подписка на форум
sl: Forumske naročnine
sv: Forum Prenumerationer
tr: Forum için kayıtlar
vi: Theo dõi diễn đàn
zh_cn: 订阅论坛

# LoginNameLabel
source: Login Name
es: Nombre de usuario
fa: نام کاربری ورود
fo: Innritanarnavn
fr: Nom d'utlisateur
nl: Login naam
pt: Nome de login
ru: Ник/логин
sl: Prijavno ime
sv: Inloggningsnamn
tr: Kullanıcı adı
vi: Tên đăng nhập
zh_cn: 登录名

# RSSFeedMaxDaysOldSetting
source: Include items up to this many days old in outbound feed.
es: Incluir en el feed de salida elementos hasta con esta antigüedad en días.
fa: فرستاده هایی که تا این تعداد روز قبل فرستاده شده اند در فید خروجی قرار داده شوند.
fo: Hav lutir sum eru upp til so nógvar dagar gamlir við í útgangandi feed.
fr: Inclure les éléments jusqu'à ce jour pour le flux.
nl: Berichten opnemen in de outbound feed tot maximaal dit aantal dagen terug.
pt: Inclua itens acima para tantos dias de idade em alimentação de saída.
ru: Ограничить число сообщений в ленте кол-вом дней.
sl: Vključi postavke, stare do toliko dni, v izhodni vir.
sv: Inkludera objekt upp till så här många dagar gamla i utgående kanal.
tr: Bu kadar günden daha eski öğeleri RSS beslemeye dahil et.
vi: Thêm các mục có nhiều nhất số ngày tuổi này ra nguồn cấp tin ra bên ngoài.

# RSSFeedMaxPostsSetting
source: Maximum number of items to include in outbound feed.
es: Máximo de elementos a incluir en el feed de salida.
fa: تعداد فرستاده هایی که از این موضوع، می تواند در فید خروجی قرار بگیرند.
fo: Hægsta tal av lutum sum kunna verða við í útgangandi feed.
fr: Nombre maximal des éléments à inclure dans le flux.
nl: Maximale aantal items op te nemen in outbound feed.
pt: Número máximo de itens para incluir na alimentação de saída.
ru: Максимальное число сообщений в ленте.
sl: Maksimalno število postavk, vključenih v izhodni vir.
sv: Maximalt antal objekt som ska ingå i utgående kanal.
tr: RSS beslemeye dahil edilecek maksimum öğe sayısı.
vi: Số mục tối đa đưa ra nguồn cấp tin ra bên ngoài.

source: Show Subscriber Count?
es: ¿Mostrar el contador de suscriptores?
fa: تعداد مشترک ها نمایش داده شود؟
fo: Vís tal av haldarum?
fr: Afficher le nombre d'abonnements?
nl: Toon Abonnee aantal?
pt: Mostrar Contagem de assinante?
ru: Показать количество подписчиков?
sl: Pokaži število naročnikov?
sv: Visa antal prenumeranter?
tr: Konuyu takip edenlerin sayısını göster
vi: Hiển thị số người theo dõi?
zh_cn: 显示订阅人数？

# SubscribeLink
source: Subscribe
es: Suscribirse
fa: اشتراک
fo: Tekna hald
fr: Abonner
nl: Aanmelden
pt: Inscrever-se
ru: Подписаться
sl: Naroči se
sv: Prenumerera
tr: Onayla
vi: Theo dõi
zh_cn: 订阅

# SubscribeLongLink
source: Subscribe to notifications for this forum
es: Suscribirse a las notificaciones de este foro
fa: عضویت برای آگاه سازی از این فاروم
fo: Tekna hald av fráboðanum á hesum torgið
fr: Abonnez-vous aux notifications de ce forum
nl: Aanmelden voor notificaties van dit forum
pt: Subscrever notificações para este fórum
ru: Подписаться на уведомления для данного форума
sl: Naroči na obvestila za ta forum
sv: Prenumerera på meddelande om detta forum
tr: Bu forum için bilgilendirme hizmetine kaydet.
vi: Đăng ký thông báo từ diễn đàn này
zh_cn: 订阅发帖通知

# SubscriberCountFormat
source: {0} Subscribers
es: {0} Suscriptores
fa: {0} مشترک
fo: {0} haldarar
fr: {0} Abonné(s)
nl: {0} Abonnees
pt: Os assinantes {0}
ru: {0} подписчиков
sl: {0} naročnikov
sv: {0} Prenumeranter
tr: {0} kişi onaylı
vi: {0} theo dõi
zh_cn: {0} 订阅者

# SubscribeToAllOfThisForum
source: Subscribe to all posts in this forum?
es: ¿Suscribirse a todas las entradas de este foro?
fa: اشتراک در همه پست های این تالار گفتگو
fo: Tekna hald til allar lutir í hesum torgið
fr: Abonnez-vous à tous les messages dans ce forum?
nl: Abonneren op alle berichten in dit forum?
pt: Inscrever-se para todos os posts neste fórum?
ru: Подписаться на все сообщения в этом форуме?
sl: Naroči na vse objave na tem forumu?
sv: Prenumerera på alla inlägg i detta forum?
tr: Bu forumdaki tüm iletilerden haberdar et.
vi: Theo dõi tất cả bài viết trong diễn đàn?
zh_cn: 订阅这个论坛里的所有帖子？

# UnsubscribeButton
source: Unsubscribe
es: Cancelar suscripción
fa: لغو اشتراک
fo: Strika hald
fr: Se désabonner
nl: Afmelden
pt: Cancelar inscrição
ru: Отписаться
sl: Odjavi naročnino
sv: Säga upp prenumeration
tr: Abonelikten Çık
vi: Dừng theo dõi
zh_cn: 退订

# UnSubscribeLink
source: Unsubscribe
es: Cancelar suscripción
fa: لغو اشتراک
fo: Strika hald
fr: Se désabonner
pt: Cancelar inscrição
ru: Отписаться
sl: Odjavi naročnino
sv: Säga upp prenumeration
tr: Kayıt iptal
vi: Dừng theo dõi
zh_cn: 退订

# UserNameLabel
source: Name
es: Nombre
fa: نام
fo: Navn
fr: Nom
nl: Naam
pt: Nome
ru: Имя
sl: Ime
sv: Namn
tr: İsim
vi: Tên
zh_cn: 名字

# CustomCssClassSetting
source: Custom CSS Class
es: Clase CSS personalizada
fa: کلاس CSS دلخواه
fo: Tillagaður CSS klassi
fr: Classe CSS utilisateur
nl: Aangepaste CSS klasse
pt: Classe CSS personalizado
ru: Особый класс CSS
sl: Razred CSS po meri
sv: Anpassad CSS Klass
vi: Lớp CSS tùy chỉnh
zh_cn: 自定义CSS类

# CustomCssClassSettingRegexWarning
source: Invalid Custom CSS Class
es: Clase CSS personalizada inválida
fa: کلاس CSS دلخواه نامعتبر است
fo: Ógildugur tillagaður CSS klassi
fr: Classe CSS utilisateur invalide
nl: Aangepaste CSS klasse is ongeldig
pt: Classe CSS personalizado inválido
ru: Неверный особый класс CSS
sl: Neveljaven razred CSS po meri
sv: Felaktig anpassad CSS klass
vi: Lớp CSS tùy chỉnh không hợp lệ
zh_cn: 无效的自定义CSS类

# GravatarLinkTitle
source: Get your avatar
es: Obtenga su avatar
fa: نمایه خود را تعیین کنید.
fo: Fá tín avatar
fr: Obtenez votre avatar
nl: Ophalen avatar
pt: Comece o seu avatar
ru: Загрузить аватар
sl: Pridobite vaš avatar
sv: Hämta din Avatar
vi: Lấy hình đại diện của bạn
zh_cn: 获得你的 avatar

source: Link Gravatar to user profile?
es: ¿Enlazar el Gravatar al perfil de usuario?
fa: نمایه کاربر به صفحه مشخصاتش پیوند داده شود؟
fo: Set leinki til tín gravatar til brúkaravangamynd?
fr: Liaison entre Gravatar et votre profil d'utilisateur?
nl: Koppel Gravatar aan gebruikersprofiel?
pt: Link Gravatar para perfil de usuário?
ru: Связать Gravatar с профилем?
sl: Poveži Gravatar z uporabniškim profilom?
sv: Länka Gravatar till Användarprofilen?
vi: Liên kết Gravatar với hồ sơ người dùng?
zh_cn: 链接Gravatar到用户的简介？

source: Locked
es: Bloqueado
fa: قفل شده
fo: Læstur
fr: bloqué(e)
pt: Bloqueado
ru: Закрыт
sl: Zaklenjeno
sv: Låst
vi: Đã Khoá
zh_cn: 锁定

# PostedByFormat
source: Posted by {0}
es: Publicado por {0}
fa: ارسال شده توسط {0}
fr: Envoyé par {0}
nl: Geplaatst door {0}
pt: Postado por: {0}
ru: Оставил {0}
sv: Inlägg av {0}
vi: Gửi bởi {0}
zh_cn: 发帖人{0}

source: Search
es: Buscar
fa: جستجو
fo: Leita
fr: Rechercher
nl: Zoek
pt: Pesquisa
ru: Поиск
sl: Iskanje
sv: Sök
vi: Tìm kiếm
zh_cn: 搜索

# SearchTermRequiredWarning
source: Please enter some text to search for.
es: Por favor ingrese el texto a buscar.
fa: لطفا کلماتی برای جستجو وارد کنید.
fo: Skriva tað tú vil leita eftir.
fr: Veuillez indiquer du texte pour la recherche.
nl: U dient een tekst in te voeren waarnaar gezocht kan worden.
pt: Por favor, introduza algum texto para procurar.
ru: Введите текст для поиска.
sl: Prosimo, vnesite kakšno besedilo za iskanje.
sv: Angen någon text att söka efter.
tr: Arama yapmak için kelime girin.
vi: Hãy nhập vài từ khóa để tìm kiếm.
zh_cn: 请输入关键词来搜索。

# ShowForumSearchBox
source: Show Forum Search?
es: ¿Mostrar búsqueda en foros?
fa: جستجوی تالار گفتگو نمایش داده شود؟
fo: Vís torg leitan?
fr: Afficher la recherche dans le forum?
nl: Toon forum zoeken?
pt: Mostrar pesquisa no fórum?
ru: Показывать поиск форума?
sl: Prikaži forumsko iskanje?
sv: Visa Sök i Forum?
vi: Hiển thị tìm kiếm diễn đàn?
zh_cn: 显示搜索功能？

source: Sticky Sort
es: Orden permanente
fa: مرتب سازی اهمیتی
fo: Sticky raðan
fr: Triage du "Sticky"
nl: Sticky sorteren
pt: Classificar pegajoso
ru: Постоянная сортировка
sl: Prilepno razvrščanje
vi: Sắp xếp chú ý

# UserProfileLinkTooltipFormat
source: View user profile for {0}
es: Ver el perfil de usuario de {0}
fa: مشاهده پروفایل {0}
fo: Vís brúkaravangamynd hjá {0}
fr: Afficher le profil d'utilisateur pour {0}
nl: Bekijk gebruikers profiel voor {0}
pt: Ver o perfil de usuário para {0}
ru: Посмотреть профиль пользователя {0}
sl: Prikaz uporabniškega profila za {0}
sv: Visa Användarprofilen för {0}
tr: {0} profilini gör
vi: Xem hồ sơ người dùng của {0}
zh_cn: 查看用户介绍 {0}

source: Posted Links:
es: Enlaces publicados:
fa: پیوندهای موجود در نوشته:
pt: Postado Links:
ru: Ссылки:
sv: Inskickade Länkar:
vi: Liên kết đã gửi:

# DeleteForumWarning
source: Are you sure you want to delete this forum?
es: ¿Está seguro de eliminar este foro?
fa: ایا از حذف این فاروم اطمینان دارید؟
nl: Weet u zeker dat u dit forum wilt verwijderen?
pt: Tem a certeza de que deseja excluir este fórum?
ru: Вы уверены, что действительно желаете удалить этот форум?
sv: Är du säker på att du vill ta bort detta forum?
vi: Bạn có chắc muốn xoá diễn đàn này không?
zh_cn: 确定要删除这个论坛？

# ModuleFeedLinkTooltip
source: Subscribe to the feed for these forums
es: Suscribirse al feed de estos foros
fa: مشترک خوراک این تالار شوید.
nl: Abonneren op de feed van deze forums
pt: Assinar o feed para estes fóruns
ru: Подписаться на ленту в этих форумах
sv: Prenumerera på kanalen till dessa Forum
vi: Theo dõi các nguồn cấp dữ liệu cho các diễn đàn này
zh_cn: 订阅这些论

source: Last Post By
es: Última publicación por
fa: نویسنده آخرین پست
nl: Laatste bericht door
pt: Última mensagem por
ru: Последний автор
sv: Sista inlägga av
vi: Người gửi cuối cùng
zh_cn: 最后发帖

# AllowEditingPostsLessThanMinutesOld
source: Allow Users To Edit Their Posts For Up To This Many Minutes
es: Permitir que los usuarios editen sus entradas durante estos minutos
fa: کاربران اجازه دارند فرستاده خود را تا قبل از این تعداد دقیقه ویرایش نمایند.
pt: Permitir que usuários editem seus postos para até isso muitos minutos
ru: Разрешить пользователям редактировать свои комментарии до этого много минут
sv: Tillåt Användare att Editera sina Inlägga i upp till detta antal Minuter
vi: Cho phép người dùng chỉnh sửa bài viết của họ trong số phút tối đa

# IncludeCurrentUserInNotifications
source: Include Posting User In Notification List?
es: ¿Incluir el usuario que publica en la lista de notificaciones?
fa: پست کاربر در فهرست اطلاع رسانی قرار داده شود؟
pt: Inclui a postagem de usuário na lista de notificação?
ru: Включить комментирующего пользователя в список уведомлений?
sv: Inkludera användaren som gjort inlägg i Notiferingslistan?
vi: Thêm người gửi bải vào danh sách thông báo?
zh_cn: 在通知里包括发帖人？

source: Suppress Notification Of Post Edits?
es: ¿Suprimir la notificación de edición de entradas?
fa: آگاه سازی از تغییرات پست فعال نباشد؟
pt: Suprimir notificação de Post edições?
ru: Подавлять уведомления о правках комментариев?
sv: Undvik skicka notifiering vid editering av inlägg.
vi: Chặn thông báo chỉnh sửa bài viết?
zh_cn: 对旧帖子进行编辑不再发通知？

# ThreadPageTitleFormat
source: {0} - Page {1}
es: {0} - Página {1}
fa: صفحه {0} از {1}
ru: {0} - страница {1}
vi: {0} - Trang {1}

# AddNoIndexMeta
source: Add No Index Meta Tag?
es: ¿Agregar metaetiqueta "No Index"?
