Repository: i7MEDIA/mojoportal
Catalog: mojoPortal.Features.UI/App_GlobalResources/ForumResources.*.resx
Languages: es, fa, fo, fr, hr, ja, nl, pl, pt, ru, sl, sv, tr, vi, zh_cn

# AdminUnsubscribeUserComplete
source: Unsubscribe of user from forum notification completed.
es: El usuario ha sido eliminado de las notificaciones del foro.
fa: لغو اشتراک کاربر از آگاه سازی فاروم تکمیل شد.
fo: Frámelding av torgfráboðanum til brúkara gjøgnumført.
fr: Désabonnement des notifications effectuées.
ja: フォーラムの通知を完了したユーザーの通知解除
nl: Afmelden van de gebruiker voor forum meldingen voltooid
pl: Usunięcie subskrybcji użytkownika z forum zakończone.
pt: Cancelar a assinatura do usuário de notificação do Fórum concluída.
ru: Завершен отказ от подписки для пользователя
sl: Prekinitev naročnine uporabnika na forumska obvestila je zaključeno.
sv: Användarens uppsägning av prenumerationen av medelande från forumet, är nu avslutad.
tr: Forum bilgilendirme listesinden kullanıcı silme işlemi tamamlandı.
vi: Hủy đăng ký của người dùng từ diễn đàn thông báo hoàn thành.
zh_cn: 退订发帖通知已经完成。

# AllowAnonymousPostsLabel
source: Allow Anonymous Posts?
es: ¿Permitir entradas anónimas?
fa: به کاربران ناشناس اجاره ارسال نظر داده شود؟
fo: Loyva ónavngivnum íkastum?
fr: Autoriser les messages anonymes?
ja: 匿名での投稿を許可しますか?
nl: Anonieme berichten toestaan?
pl: Zezwalaj na posty anonimowe?
pt: Permitem Posts anônimos?
ru: Разрешить анонимные сообщения?
sl: Dovoli anonimne objave?
sv: Tillåta anonyma inlägg?
tr: İsimsiz gönderilere izin ver
vi: Cho phép gửi bài nặc danh?
zh_cn: 允许匿名发帖？

# ButtonDisabledPleaseWait
source: Please Wait...
es: Espere, por favor...
fa: لطفا متنظر بمانید...
fo: Vinarliga bíða...
fr: Patientez s.v.p....
ja: しばらくお待ちください...
pl: Proszę czekać…
pt: Aguarde...
ru: Пожалуйста подождите...
sl: Prosimo, počakajte...
sv: Vänligen vänta ...
tr: Lütfen bekleyiniz...
vi: Xin hãy đợi...
zh_cn: 请等待....

# CutePagerBackToFirstClause
source: Navigate to First Page
es: Ir a la primera página
fa: بازگشت به صفحه اول
fo: Fær til fyrstu síðu
fr: Naviguer sur la première page
hr: Idi na prvu stranicu
ja: 最初のページへ移動
nl: Navigeer naar de eerste pagina
pl: Przejdź do pierwszej strony
pt: Navegue até a primeira página
ru: Перейти к начальной странице
sl: Pomik na prvo stran
sv: Navigera till första sidan
tr: İlk sayfaya git
vi: Chuyển đến trang đầu tiên
zh_cn: 导航到第一页

# CutePagerBackToPageClause
source: Back to Page
es: Regresar a la página
fa: برگشت به صفحه
fo: Fær aftur til síðuna
fr: Retour vers la page
hr: Natrag
ja: 前のページ
nl: Terug naar pagina
pl: Wróć do strony
pt: Voltar à página
ru: Назад на страницу
sl: Nazaj na stran
sv: Tillbaka till sida
tr: Sayfaya geri dön
vi: Quay lại trang
zh_cn: 回到页面

# CutePagerGoToLastClause
source: Navigate to Last Page
es: Ir a la última página
fa: رفتن به آخرین صفحه
fo: Fær til sístu síðu
fr: Naviguer sur la dernière page
hr: Idi na zadnju stranicu
ja: 最後のページへ移動
nl: Navigeer naar de laatste pagina
pl: Przejdź do ostatniej strony
pt: Navegar para a última página
ru: Перейти к последней странице
sl: Pomik na zadnjo stran
sv: Gå till sista sidan
tr: Son sayfaya git
vi: Chuyển đến trang cuối
zh_cn: 导航到最后一页

# CutePagerNavigateToPageText
source: Navigate to Page
es: Ir a la página
fa: برو به صفحه
fo: Fær til síðuna
fr: Naviguer la page
hr: Idi na stranicu
ja: ページに移動
nl: Ga naar pagina
pl: Przejdź do strony
pt: Navegue para a página
ru: Перейти на страницу
sl: Pomik na stran
sv: Navigera till sidan
tr: Sayfaya git
vi: Chuyển tới trang
zh_cn: 导航到页

# CutePagerNextToPageClause
source: Next to Page
es: Avanzar a la página
fa: صفحه بعدی
fo: Fær til næstu síðu
fr: Page suivante
ja: 次のページ
pl: Następna strona
pt: Próxima à página
ru: Далее на страницу
sl: Naslednja stran
sv: Bredvid sida
tr: Sonraki
vi: Trang tiếp theo
zh_cn: 下一页

# CutePagerOfClause
source: of
es: de
fa: از
fo: av
fr: de
hr: od
pl: z
pt: do
ru: из
sl: od
sv: av
vi: của

# CutePagerPageClause
source: Page
es: Página
fa: صفحه
fo: Síða
hr: Stranica
ja: ページ
nl: Pagina
pl: Strona
pt: Página
ru: Страница
sl: Stran
sv: Sida
tr: Sayfa
vi: Trang
zh_cn: 页

# EditImageAltText
source: Edit
es: Editar
fa: ویرایش
fo: Rætta
fr: Editer
ja: 編集
pl: Edycja
pt: Editar
ru: Изменить
sl: Uredi
sv: Redigera
tr: Düzenle
vi: Chỉnh sửa
zh_cn: 编辑

# ForumDeletePostWarning
source: Are you sure you want to delete this post?
es: ¿Está seguro de eliminar esta entrada?
fa: آیا از حذف این موضوع مطمئن هستید؟
fo: Vil tú strika hetta íkastið?
fr: Etes-vous certain de supprimer ce message?
hr: Želite li doista izbrisati ovu poruku?
ja: この投稿を削除してよろしいか?
nl: Weet u zeker dat u dit bericht wilt verwijderen?
pl: Czy na pewno chcesz usunąć ten post?
pt: Tem a certeza de que deseja excluir este post?
ru: Вы уверены, что хотите удалить выбранное сообщение?
sl: Ste prepričani, da želite zbrisati to objavo?
sv: Är du säker på att du vill ta bort detta inlägg?
tr: Bu mesajı silmek istiyor musunuz?
vi: Bạn có chắc muốn xoá bài viết này không?
zh_cn: 要删除这个帖子?

# ForumDeleteThreadWarning
source: Are you sure you want to delete this thread?
es: ¿Está seguro de eliminar esta conversación?
fa: آیا از حذف این بحث اطمینان داردید؟
fo: Vil tú strika henda tráð?
fr: Etes-vous certain de vouloir supprimer cette discussion?
hr: Želite li doista izbrisati ovu raspravu?
ja: このスレッドを削除してよろしいか?
nl: Weet u zeker dat u deze thread wilt verwijderen?
pl: Czy na pewno chcesz usunąć ten wątek?
pt: Tem a certeza de que deseja excluir esta discussão?
ru: Вы уверены, что хотите удалить выбранную тему?
sl: Ste prepričani, da želite zbrisati to nit?
sv: Är du säker på att du vill ta bort denna tråd?
tr: Bu konuyu silmek istiyor musunuz?
vi: Bạn có chắc muốn xoá luồng này không?
zh_cn: 要删除这个主题?

# ForumEditCancelButton
source: Cancel
es: Cancelar
fa: انصراف
fo: Annullera
fr: Annuler
hr: Odustani
ja: キャンセル
nl: Annuleer
pl: Anuluj
pt: Cancelar
ru: Отмена
sl: Prekliči
sv: Avbryt
tr: İptal
vi: Huỷ bỏ
zh_cn: 取消

# ForumEditCreateButton
source: Create New Forum
es: Crear un foro nuevo
fa: بحث جدید
fo: Stovna eitt nýtt torg
fr: Créer un nouveau forum
hr: Dodaj forum
ja: 新規フォーラムの作成
nl: Maak nieuw forum
pl: Dodaj nowe forum
pt: Criar novo fórum
ru: Создать форум
sl: Izdelaj nov forum
sv: Skapa nytt forum
tr: Yeni Forum Oluştur
vi: Tạo diễn đàn mới
zh_cn: 创建新论坛

# ForumEditCreatedByLabel
source: Created By:
es: Creado por:
fa: ایجاد شده توسط
fo: Stovnað av:
fr: Créé par:
hr: Stvorio:
ja: 投稿者:
nl: Gemaakt door:
pl: Utworzone przez:
pt: Criado por:
ru: Кем создан:
sl: Izdelal:
sv: Skapad av:
tr: Yayınlayan:
vi: Tạo bởi:
zh_cn: 创建者:

# ForumEditCreatedDateLabel
source: Created:
es: Creado:
fa: ایجاد
fo: Stovna:
fr: Créé le:
hr: Dodan:
ja: 作成:
nl: Aangemaakt:
pl: Utworzone:
pt: Criado:
ru: Дата создания:
sl: Izdelano:
sv: Skapad:
tr: Yayın tarihi:
vi: Ngày tạo:
zh_cn: 创建日期:

# ForumEditDeleteButton
source: Delete this item
es: Eliminar este elemento
fa: حذف این مورد
fo: Strika henda lut
fr: Supprimer cet élément
hr: Izbriši
ja: この項目の削除
nl: Verwijder dit item
pl: Usuń ten obiekt
pt: Excluir este item
ru: Удалить форум
sl: Zbriši to postavko
sv: Ta bort detta föremål
tr: Bunu sil
vi: Xoá mục này
zh_cn: 删除此项

# ForumEditDescriptionLabel
source: Description
es: Descripción
fa: شرح
fo: Lýsing:
hr: Opis:
ja: 内容:
nl: Beschrijving:
pl: Opis:
pt: Descrição
ru: Описание
sl: Opis
sv: Beskrivning:
tr: Açıklama
vi: Mô tả
zh_cn: 描述:

# ForumEditForumLabel
source: Edit Forum
es: Editar el foro
fa: ویرایش
fo: Rætta torg
fr: Editer le forum
hr: Upravljanje forumom
ja: フォーラムの編集
nl: Bewerk forum
pl: Edycja forum
pt: Editar Fórum
ru: Редактировать форум
sl: Uredi forum
sv: Redigera forum
tr: Forumu düzenle
vi: Sửa diễn đàn
zh_cn: 编辑论坛

# ForumEditIsActiveLabel
source: Is Active?
es: ¿Está activo?
fa: فعال است؟
fo: Er virkin?
fr: Actif?
hr: Aktivan?
ja: アクティブ?
nl: Is aktief?
pl: Jest aktywne?
pt: Está ativo?
ru: Активен?
sl: Je aktivno?
sv: Är aktiv?
tr: Aktif mi?
vi: Đang hoạt động?
zh_cn: 激活?

# ForumEditIsModeratedLabel
source: Is Moderated?
es: ¿Está moderado?
fa: مدیریت می شود؟
fo: Er avmarkaður?
fr: Surveillé?
hr: Moderiran?
ja: 管理?
nl: Wordt gemodereerd?
pl: Jest moderowane?
pt: É moderado?
ru: Модерируемый?
sl: Je moderirano?
sv: Är modererad?
tr: Yönetiliyor mu?
vi: Được điều tiết?
zh_cn: 适合的?

# ForumEditLabel
source: Add Forum
es: Agregar foro
fa: بحث جدید
fo: Skráset torg
fr: Ajouter un forum
hr: Upravljanje forumom
ja: フォーラムの追加
nl: Voeg forum toe
pl: Dodaj forum
pt: Adicionar o Fórum
ru: Добавить форум
sl: Dodaj forum
sv: Lägg till forum
tr: Forum ekle
vi: Thêm diễn dàn
zh_cn: 添加论坛

# ForumEditNewForumButton
source: New Forum
es: Foro nuevo
fa: بحث جدید
fo: Nýtt torg
fr: Nouveau forum
hr: Novi forum
ja: 新規フォーラム
nl: Nieuw forum
pl: Nowe forum
pt: Novo fórum
ru: Новый форум
sl: Nov forum
sv: Nytt forum
vi: Diễn đàn mới
zh_cn: 新论坛

# ForumEditPostLink
source: Edit Post
es: Editar entrada
fa: ویرایش ارسال
fo: Rætta íkast
fr: Editer le message
hr: Uredi poruku
ja: 投稿の編集
pl: Edytuj post
pt: Editar postagem
ru: Редактировать
sl: Uredi objavo
sv: Redigera post
vi: Sửa bài viết
zh_cn: 编辑发帖

# ForumEditPostsPerPageLabel
source: Posts Per Page:
es: Entradas por página:
fa: ارسال ها در صفحه:
fo: Tal av íkastum per síðu:
fr: Nombre de messages par page:
hr: Poruka po stranici:
ja: ページ毎の投稿数:
nl: Inzendingen per pagina:
pl: Postów na stronę:
pt: Mensagens por página:
ru: Кол-во сообщений на страницу:
sl: Objav na stran:
sv: Poster per sida:
tr: Sayfa başına mesaj sayısı
vi: Số bài viết trên mỗi trang:
zh_cn: 每页的帖子数:

# ForumEditSortOrderLabel
source: Sort Order:
es: Orden:
fa: مرتب سازی به ترتیب
fo: Raðarraðfylgja:
fr: Ordre de tri:
hr: Sortiranje:
ja: ソート順:
nl: Sorteervolgorde:
pl: Porządek sortowania
pt: Ordem de classificação:
ru: Порядок сортировки:
sl: Zaporedje razvrščanja:
sv: Sorteringsordning:
tr: Sıralama ölçütü:
vi: Thứ tự sắp xếp:
zh_cn: 排序顺序:

# ForumEditSubjectRequiredHelp
source: You Must Enter a Subject
es: Debe especificar un asunto
fa: موضوع وارد نشده است
fo: Tú skal skriva eitt evni
fr: Vous devez entrer un sujet
hr: Morate upisati temu
ja: 件名を入力してください。
nl: U moet een onderwerp invullen!
pl: Musisz wprowadzić temat
pt: Você deve digitar um assunto
ru: Вы должны ввести название темы
sl: Vnesti morate predmet
sv: Du måste ange ett ämne
tr: Bir konu girmelisiniz.
vi: Bạn phải nhập một tiêu đề
zh_cn: 必须输入一个主题

# ForumEditThreadsPerPageLabel
source: Thread Per Page:
es: Temas por página:
fa: تعداد عناوین در هر صفحه
fo: Íkast-træðrir per síðu:
fr: Sujets par page:
hr: Tema po stranici:
ja: ページ毎のトピッ数:
nl: Topics per pagina:
pl: Tematów na stronę:
pt: Tópicos por página:
ru: Кол-во тем на страницу:
sl: Tem na stran:
sv: Ämnen per sida:
tr: Sayfa Başına Konu Başlığı:
vi: Số chủ đề trên trang:
zh_cn: 每页的主题:

# ForumEditTitleLabel
source: Title:
es: Título:
fa: عنوان
fo: Heiti:
fr: Titre:
hr: Naslov:
ja: タイトル:
nl: Titel:
pl: Tytuł:
pt: Título:
ru: Заголовок:
sl: Naslov:
sv: Titel:
tr: Başlık:
vi: Tiêu đề:
zh_cn: 标题:

# ForumEditUpdateButton
source: Save
es: Grabar
fa: ذخیره
fo: Goym
fr: Enreg.
hr: Spremi
ja: 保存
nl: Opslaan
pl: Zapisz
pt: Salvar
ru: OK
sl: Shrani
sv: Spara
tr: Kaydet
vi: Lưu
zh_cn: 保存

# ForumEnableAntiSpamSetting
source: Enable SPAM Blocking?
es: ¿Habilitar el bloqueo de SPAM?
fa: بلاک کردن هرزنامه فعال شود؟
fo: Virkisger SPAM-bann?
fr: Activer le blocage des SPAM?
hr: Omogućiti blokadu spama?
ja: SPAM ブロッキングを有効?
nl: Anti-SPAM blokkering toepassen?
pl: Włączyć blokowanie SPAMu?
pt: Habilitar o bloqueio de SPAM?
ru: Включить SPAM - блок
sl: Omogoči captcho?
sv: Aktivera blockering av skräppost?
tr: SPAM engelleyici aktif
vi: Kích hoạt tính năng chặn SPAM?
zh_cn: 打开反垃圾功能？

# ForumEnableRSSAtForumLevel
source: Enable RSS At Forum Level?
es: ¿Habilitar feed RSS al nivel del foro?
fa: خروجی RSS در سطح فاروم فعال باشد؟
fo: Virkisger RSS á torg-stigið?
fr: Activer le flux RSS au niveau du forum?
hr: Omogućiti RSS na forumskoj razini?
ja: フォーラムレベルでRSSを有効?
nl: RSS op forum niveau?:
pl: Włączyć RSS na poziomie forum?
pt: Habilitar RSS no nível do Fórum?
ru: Включить RSS на уровне отдельного форума?
sl: Omogoči RSS na ravni foruma?
sv: Använd RSS på forumsnivå?
tr: Forum için RSS bağlantısı ekle
vi: Kích hoạt RSS tại cấp độ diễn đàn?
zh_cn: 在论坛上允许RSS?

# ForumEnableRSSAtModuleLevel
source: Enable RSS At Module Level?
es: ¿Habilitar feed RSS al nivel del módulo?
fa: خروجی RSS در سطح بحث فعال باشد؟
fo: Virkisger RSS á mótul-stigið?
fr: Activer le flux RSS au niveau du module?
hr: Omogućiti RSS na modulskoj razini?
ja: モジュールレベルでRSSを有効?
nl: RSS op module niveau?:
pl: Włączyć RSS na poziomie modułu?
pt: Habilitar RSS no nível de módulo?
ru: Включить RSS на уровне модуля контента?
sl: Omogoči RSS na ravni modula?
sv: Använd RSS på modulnivå?
tr: Mesaj odaları için RSS bağlantısı ver
vi: Kích hoạt RSS tại cấp độ mô-đun?
zh_cn: 在模块上允许RSS?

# ForumEnableRSSAtThreadLevel
source: Enable RSS At Thread Level?
es: ¿Habilitar feed RSS al nivel del tema?
fa: خروجی RSS در سطح ماژول فعال باشد؟
fo: Virkisger RSS á tráð-strigið?
fr: Activer le flux RSS au niveau de la discussion?
hr: Omogućiti RSS na tematskoj razini?
ja: スレッドレベルでRSSを有効?
nl: RSS Op thread niveau?:
pl: Włączć RSS na poziomie wątku?
pt: Habilitar RSS no nível de Thread?
ru: Включить RSS на уровне темы?
sl: Omogoči RSS na ravni niti?
sv: Använd RSS på trådnivå?
tr: Konu başlıkları için RSS bağlantısı ver
vi: Kích hoạt RSS tại cấp độ luồng?
zh_cn: 在主题上允许RSS?

# ForumLabel
source: Forum
es: Foro
fa: تالار بحث
fo: Torg
ja: フォーラム
pt: Fórum
ru: Форум
vi: Diễn đàn
zh_cn: 论坛

# ForumMetaDescriptionFormat
source: A discussion forum for {0}
es: Un foro de discusión para {0}
fo: Eitt kjaktorg um {0}
fr: Une discussion pour {0}
ja: {0} についてのフォーラム
nl: Een discussie forum voor {0}
pl: Forum dyskusyjne dla {0}
pt: Um fórum de discussão para {0}
ru: Дискуссионный форум для {0}
sl: Razpravni forum za {0}
sv: Ett diskussionsforum för {0}
tr: {0} için bir tartışma forumu
vi: Một diễn đàn thảo luận cho {0}

# ForumModuleEditSubscriptionsLabel
source: Edit Email Subscriptions
es: Editar notificaciones por correo
fa: ویراش آگاه سازی ها
fo: Rætta fráboðanir
fr: Gérer les notifications
hr: Uređivanje dojava
ja: 通知の編集
nl: Bewerk notificaties
pl: Edytuj powiadomienia
pt: Editar assinaturas de Email
ru: Настроить email уведомление
sl: Uredi naročnine e-pošte
sv: Redigera meddelanden
tr: E-posta onaylarını düzenle
vi: Chỉnh sửa email đăng kí
zh_cn: 编辑邮件订阅

# ForumModuleForumLabel
source: Forum
es: Foro
fa: گفتگو
fo: Torg
ja: フォーラム
pt: Fórum
ru: Форум
vi: Diễn dàn
zh_cn: 论坛

# ForumModulePostCountLabel
source: Total Posts
es: Total de entradas
fa: ارسال ها
fo: Íkast í alt
fr: Messages
hr: Ukupno poruka
ja: 投稿数
nl: Totaal inzendingen
pl: Suma postów
pt: Total de mensagens
ru: Всего сообщений
sl: Skupaj objav
sv: Totalt antal poster
tr: Toplam Mesaj
vi: Tổng số bài viết
zh_cn: 发帖总数

# ForumModulePostLastPostLabel
source: Last Post
es: Última entrada
fa: آخرین ارسال
fo: Seinasta íkast
fr: Dernier message
hr: Zadnja poruka
ja: 最終投稿
nl: Laatste inzending
pl: Ostatni post
pt: Última mensagem
ru: Последнее сообщ.
sl: Zadnja objava
sv: Senaste posten
tr: Son Mesaj
vi: Bài viết cuối cùng
zh_cn: 最近发帖

# ForumModuleSubscribedLabel
source: Subscribe?
es: ¿Suscribirse?
fa: اطلاع
fo: Send fráboðan?
fr: Notifier?
hr: Dojaviti?
ja: 通知?
nl: Notificatie?
pl: E-mail
pt: Inscrever-se?
ru: Уведомлять?
sl: Se naročim?
sv: Meddela?
tr: Onayla?
vi: Theo dõi?
zh_cn: 订阅？

# ForumModuleThreadCountLabel
source: Total Threads
es: Total de conversaciones
fa: بحث ها
fo: Tal av tráðum í alt
fr: Discussions
hr: Ukupno tema
ja: スレッド数
nl: Totaal threads
pl: Suma wątków
pt: Total de Threads
ru: Всего тем
sl: Skupaj niti
sv: Totalt antal trådar
tr: Toplam Konu
vi: Tổng số luồng
zh_cn: 所有主题

# ForumMyPostsLink
source: My Posts
es: Mis entradas
fa: ارسال های من
fo: Míni íkast
fr: Mes messages
hr: Moje poruke
ja: 自分の投稿
nl: Mijn berichten
pl: Moje Posty
pt: Meus Posts
ru: Мои сообщения
sl: Moje objave
sv: Mina inlägg
tr: Benim mesajlarım
vi: Bài viết của tôi
zh_cn: 我的帖子

# ForumPostEditCancelButton
source: Cancel
es: Cancelar
fa: انصراف
fo: Annullera
fr: Annuler
hr: Odustani
ja: キャンセル
nl: Annuleer
pl: Anuluj
pt: Cancelar
ru: Отмена
sl: Prekliči
sv: Avbryt
tr: İptal
vi: Huỷ bỏ
zh_cn: 取消

# ForumPostEditDeleteButton
source: Delete
es: Eliminar
fa: حذف
fo: Strika
fr: Supprimer
hr: Izbriši
ja: 削除
pl: Usuń
pt: Excluir
ru: Удалить
sl: Zbriši
sv: Ta bort
tr: Sil
vi: Xoá
zh_cn: 删除

# ForumPostEditMessageLabel
source: Message:
es: Mensaje:
fa: پیغام
fo: Boð:
hr: Poruka:
ja: メッセージ:
nl: Bericht:
pl: Wiadomość:
pt: Mensagem:
ru: Сообщение:
sl: Sporočilo:
sv: Meddelande:
tr: Mesaj:
vi: Thông báo:
zh_cn: 消息:

# ForumPostEditNotifyLabel
source: Subscribe to replies on this thread?
es: ¿Suscribirse a las respuestas de esta conversación?
fa: جواب ها را از طریق ایمیل اطلاع بده
fo: Send fráboðan tá svara verður:
fr: Notification des réponses:
hr: Dojaviti odgovore?
ja: 返事の通知:
nl: Informeer in geval van reacties:
pl: Powiadom o odp.:
pt: Inscrever-se para respostas sobre este tópico?
ru: Сообщите об ответах:
sl: Naroči me na odgovore na tej niti?
sv: Meddela vid repliker:
vi: Theo dõi phản hồi trong luồng này?
zh_cn: 订阅回复通知？

# ForumPostEditSubjectLabel
source: Subject
es: Asunto
fa: موضوع
fo: Evni:
fr: Sujet:
hr: Tema:
ja: 件名:
nl: Onderwerp:
pl: Temat:
pt: Assunto
ru: Тема
sl: Predmet
sv: Ämne:
tr: Konu
vi: Tiêu đề
zh_cn: 主题:

# ForumPostEditUpdateButton
source: Post
es: Publicar
fa: ارسال
fo: Íkast
fr: Poster
hr: Spremi
ja: 投稿
nl: Inzending
pt: Postar
ru: OK
sl: Objava
tr: Gönder
vi: Bài viết
zh_cn: 发布

# ForumsFeatureName
source: Forums
es: Foros
fa: تالارهای بحث
fo: Fora
hr: Forum
ja: フォーラム
pl: Fora
pt: Fóruns
ru: Форумы
sl: Forumi
sv: Forum
tr: Forumlar
vi: Diễn đàn
zh_cn: 论坛

# ForumsLoginRequiredLink
source: You must sign in to post in the forums.
es: Debe iniciar sesión para participar en los foros.
fa: برای ارسال مطلب در این فاروم،باید وارد سایت شوید.
fo: Tú skal hava innritað um tú vil ger íkast í fora.
fr: Vous devez ouvrir une session pour écrire dans les forums.
hr: Za sudjelovanje na forumu, morate se prijaviti.
ja: このフォーラムに投稿するためには、ログインをしてください。
nl: U moet aangemeld zijn bij het CMS om berichten te plaatsen in de forums.
pl: Musisz się zalogować aby pisać w forach.
pt: Você deve entrar para postar nos fóruns.
ru: Вы должны зарегистрироваться, чтобы отвечать.
sl: Za objavljanje na forumih morate biti prijavljeni.
sv: Du måste logga in för att skriva i forumen.
tr: Mesaj yazabilmek için siteye üye olmalısınız.
vi: Bạn phải đăng nhập mới có thể gửi bài viết trong diễn đàn này.
zh_cn: 您必须登录才能发帖子。

# ForumsSearchName
source: Forums
es: Foros
fa: تالار گفتگو
fo: Torg
ja: フォーラム
pl: Fora
pt: Fóruns
ru: Форумы
sl: Forumi
sv: Forum
tr: Forumlar
vi: Diễn đàn
zh_cn: 论坛

# ForumsTableSummary
source: This table contains a list of Forums.
es: Esta tabla contiene una lista de los foros.
fa: این جدول حاوی لیستی از گفتگو هاست.
fo: Hetta yvirlit vísur ein lista av fora.
fr: Ces tables contiennent une liste des forums.
hr: Tablica sadrži popis foruma.
ja: この表はフォーラムの一覧です。
nl: Deze tabel bevat een overzicht van forums.
pl: Ta tabela zawiera listę forów.
pt: Esta tabela contém uma lista de fóruns.
ru: В данной таблице содержится список форумов
sl: Ta tabela vsebuje seznam forumov.
sv: Denna tabell innehåller en lista av forum.
tr: Bu tablo forumların listesini içerir
vi: Bảng này chứa danh sách các diễn đàn.
zh_cn: 此表包含的论坛集.

# ForumThreadCancelButton
source: Cancel
es: Cancelar
fa: انصراف
fo: Annullera
fr: Annuler
hr: Odustani
ja: キャンセル
nl: Annuleer
pl: Anuluj
pt: Cancelar
ru: Отмена
sl: Prekliči
sv: Avbryt
tr: İptal
vi: Huỷ bỏ
zh_cn: 取消

# ForumThreadDeleteButton
source: Delete
es: Eliminar
fa: حذف
fo: Strika
fr: Supprimer
hr: Izbriši
ja: 削除
pl: Usuń
pt: Excluir
ru: Удалить
sl: Zbriši
sv: Ta bort
tr: Sil
vi: Xoá
zh_cn: 删除

# ForumThreadEditForumLabel
source: Forum
es: Foro
fa: تالار بحث
fo: Torg
ja: フォーラム
pt: Fórum
ru: Форум
vi: Diễn đàn
zh_cn: 论坛

# ForumThreadEditLabel
source: Edit Thread
es: Editar conversación
fa: ویرایش بحث
fo: Rætta tráð
fr: Editer la discussion
hr: Uredi temu
ja: スレッドの編集
nl: Bewerk thread
pl: Edytuj wątek
pt: Editar segmento
ru: Редактировать тему
sl: Uredi nit
sv: Redigera tråd
vi: Chỉnh luồng
zh_cn: 编辑

# ForumThreadEditSortOrderLabel
source: Sort Order
es: Orden
fa: ترتیب مرتب سازی
fo: Raðanarraðfylgja
fr: Ordre de tri
hr: Sortiranje
ja: ソート順
nl: Volgorde
pl: Porządek sortowania
pt: Ordem de classificação
ru: Порядок сортировки
sl: Zaporedje razvrščanja
sv: Sorteringsordning
tr: Sırala
vi: Thứ tự sắp xếp
zh_cn: 排序顺序

# ForumThreadEditSubjectLabel
source: Subject
es: Asunto
fa: موضوع
fo: Evni
fr: Sujet
hr: Tema:
ja: 件名
nl: Onderwerp
pl: Temat
pt: Assunto
ru: Тема
sl: Predmet
sv: Ämne
tr: Konu
vi: Tiêu đề
zh_cn: 主题

# ForumThreadMetaDescriptionFormat
source: Forum Thread - {0}
es: Conversación del foro - {0}
fo: Torg tráður - {0}
fr: Sujets du forum - {0}
ja: フォーラム スレッド - {0}
pl: Wątek - {0}
pt: Discussão de Fórum - {0}
ru: Тема форума - {0}
sl: Forumska nit - {0}
sv: Tråd - {0}
tr: Forum konusu - {0}
vi: Luồng diễn đàn - {0}
zh_cn: 讨论线程 - {0}

# ForumThreadUnsubscribeCompleted
source: Unsubscribe completed! You should not receive any more notifications for messages in the requested thread.
es: ¡Se ha anulado su suscripción! Ya no debería recibir más notificaciones de nuevos mensajes en esta conversación.
fa: لغو اشتراک انجام شد! شما دیگر پیغامی بابت اطلاع از جواب هایی که برای بحث درخواست شده ارسال می گردد، دریافت نخواهید کرد.
fo: Hald er strika! Tú fær nú ikki fráboðanir um boð í hesum tráði.
fr: Désinscription terminée! Vous ne recevrez plus de notifications pour les messages de cette discussion.
hr: Otkaz pretplate je obavljen! Nećete više dobivati dojave o novim porukama u odabranoj raspravi.
ja: 通知解除の手続が完了しました。今後指定のスレッドについての通知はありません。
nl: Afmelden voltooid! U ontvangt geen notifcaties meer van nieuwe berichten in de thread.
pl: Odłączenie subskrybcji zakończone! Już nie otrzymasz więcej powiadomień o wiadomościach w tym wątku.
pt: Cancelar inscrição concluída! Você não deve receber mais notificações para mensagens no segmento solicitado.
ru: Подписка отменена. Теперь Вам не должны приходить уведомления о сообщениях в указанной теме.
sl: Prekinitev naročnine je zaključena! Ne bi smeli več prejemati obvestil o sporočilih v zahtevani niti.
sv: Avprenumerationen lyckades! Du ska du inte få några fler meddelanden för nya meddelanden i tråden.
tr: "Haber ver!" hizmeti iptal edildi. Bu konu başlığı ile ilgili başka bilgilendirme mesajı almayacaksınız.
vi: Hủy đăng ký hoàn thành! Bạn sẽ không nhận bất kỳ thông báo nào về các tin nhắn trong luồng này.
zh_cn: 取消订阅完成
