Repository: i7MEDIA/mojoportal
Catalog: mojoPortal.Features.UI/App_GlobalResources/ForumResources.*.resx
Languages: es, fa, fo, fr, hr, ja, nl, pl, pt, ru, sl, sv, tr, vi, zh_cn

# IncludeInSiteMap
source: Include In Google Site Map?
es: ¿Incluir en el mapa del sitio de Google?

source: Page Title Override
es: Forzar el título de la página
