Repository: i7MEDIA/mojoportal
Catalog: mojoPortal.Features.UI/App_GlobalResources/GalleryResources.*.resx
Languages: ar, da, de, es_mx, fa, fr, hr, ja, pt, pt_br, ru, sk, sl, sv, tr, vi, zh_cn

# GalleryAddImageLabel
source: Add Image
ar: إضافة صورة
da: Tilføj billede
de: Bild hinzufügen
es_mx: Agregar una imagen
fa: تصویر جدید
fr: Ajouter une image
hr: Dodaj sliku
ja: イメージの追加
pt: Adicionar imagem
pt_br: Adicionar imagem
ru: Добавить изображ.
sk: Pridať obrázok
sl: Dodaj sliko
sv: Lägg till bild
tr: Resim ekle
vi: Thêm hình ảnh
zh_cn: 添加图片

# GalleryAllowFullSizeViewSetting
source: Allow Full Size View
ar: تمكين عرض الصورة بحجمها الكامل
da: Tillad visning i fuld størrelse
de: Vollbild zeigen erlaubt
es_mx: Permitir la vista de tamaño completo
fa: اجازه نمایش اندازه اصلی تصویر
fr: Autoriser la vue en taille réelle
hr: Dozvoli prikaz u punoj veličini
ja: フルサイズの表示を許可
pt: Permitir modo de tamanho completo
pt_br: Permitir Visualização em Tela Cheia
ru: Разрешить полноразмерный показ изображ.
sk: Umožniť zobrazenie v plnej veľkosti
sl: Omogoči prikaz polne velikosti
sv: Tillåt att visa i full storlek
tr: Tam boyutunda göster
vi: Cho phép xem kích thước đầy đủ
zh_cn: 允许全屏显示

# GalleryCaptionLabel
source: Caption
ar: الاسم
da: Overskrift
de: Bildüberschrift
es_mx: Subtítulo
fa: عنوان
fr: Libellé
hr: Natpis
ja: 表題
pt: Legenda
pt_br: Legenda
ru: Заголовок
sk: Popisok
sl: Napis
sv: Bildtext
tr: Başlık
vi: Đầu đề
zh_cn: 标题

# GalleryClickForBiggerLabel
source: Click Image To View/Download Full Size Image
ar: إضغط لمشاهدة او تحميل الملف بحجمة الطبيعي
da: Klik på billedet for at se det i fuld størrelse
de: Hier klicken um das Bild in Orginalgröße zu zeigen oder zu downloaden
es_mx: De click en la imagen para ver/descargar el tamaño completo
fa: برای مشاهده یا دانلود روی تصویر کلیک نمایید.
fr: Cliquez sur l image pour visualiser ou la télécharger
hr: Kliknite na sliku za prikaz ili preuzimanje u punoj veličini
ja: イメージをクリックするとフルサイズ・イメージが表示／ダウンロードされます。
pt: Clique na imagem para Visualizar/baixar imagens de tamanho completo
pt_br: Clique na Imagem para Ver/Baixar em Tamanho Máximo
ru: Щелкните для просмотра/загрузки полноразмерного изображения
sk: Kliknutím na obrázok ho zobrazíte v plnej veľkosti.
sl: Kliknite sliko za prikaz/prenos slike v polni velikosti
sv: Klicka på bilden för att visa/ladda ner full storlek
tr: Tam boyutunda görmek/indirmek için resmi tıklayın
vi: Bấm vào hình ảnh để xem/tải xuống ảnh có kích thước đầy đủ
zh_cn: 点击图片来访问/下载原始文件

# GalleryCompactModeSetting
source: Compact Mode (No Gallery Effects)
ar: الوضع المضغوط
da: Kompakt tilstand
de: Kompaktmodus
es_mx: Modo compacto (sin efectos)
fa: حالت فشرده (بدون افکت)
fr: Mode compacte
hr: Kompaktni mod
ja: コンパクト・モード
pt: Modo compacto (sem efeitos de Galeria)
pt_br: Modo compacto
ru: Компактный режим (без эффектов)
sk: Kompaktné zobrazenie (bez efektov)
sl: Kompaktni način
sv: Kompakt läga
tr: Kompakt Mod
vi: Chế độ thu gọn (không có hiệu ứng)
zh_cn: 简单模式

# GalleryDescriptionLabel
source: Description
ar: الوصف
da: Beskrivelse
de: Beschreibung
es_mx: Descripción
fa: شرح
hr: Opis
ja: 説明
pt: Descrição
pt_br: Descrição
ru: Описание
sk: Popis
sl: Opis
sv: Beskrivning
tr: Açıklama
vi: Mô tả
zh_cn: 描述

# GalleryDisplayOrderLabel
source: Display Order
ar: ترتيب العرض
da: Visningsrækkefølge
de: Anzeigereihenfolge
es_mx: Orden de visualización
fa: ترتیب نمایش
fr: Ordre d'affichage
hr: Redoslijed prikaza
ja: 表示順
pt: Ordem de exibição
pt_br: Ordem de Apresentação
ru: Порядок показа
sk: Poradie zobrazenia
sl: Vrstni red prikaza
sv: Visningsordning
tr: Görüntüleme Sırası
vi: Thứ tự hiển thị
zh_cn: 显示排序

# GalleryEditCancelButton
source: Cancel
ar: الغاء
da: Annuller
de: Abbrechen
es_mx: Cancelar
fa: انصراف
fr: Annuler
hr: Odustani
ja: キャンセル
pt: Cancelar
pt_br: Cancelar
ru: Отмена
sk: Zrušiť
sl: Prekliči
sv: Avbryt
tr: İptal
vi: Huỷ bỏ
zh_cn: 取消

# GalleryEditDeleteButton
source: Delete this item
ar: حذف الصورة
da: Slet dette element
de: Eintrag löschen
es_mx: Eliminar este elemento
fa: حذف این مورد
fr: Effacer cet élément
hr: Izbriši ovu stavku
ja: このイメージを削除
pt: Excluir este item
pt_br: Apagar este Item
ru: Удалить изображение
sk: Zmazať túto položku
sl: Zbriši to postavko
sv: Ta bort detta föremål
tr: Bunu sil
vi: Xoá mục này
zh_cn: 删除此项

# GalleryEditImageLabel
source: Image Settings
ar: إدادات الصورة
da: Billedindstillinger
de: Einstellungen bearbeiten
es_mx: Ajustes de la imagen
fa: تنظیمات تصویر
fr: Paramètres de l'image
hr: Postavke slike
ja: イメージの設定
pt: Definições de imagem
pt_br: Configurações da Imagem
ru: Параметры изображений
sk: Nastavenie obrázku
sl: Nastavitve slike
sv: Bildinställningar
tr: Resim Ayarları
vi: Thiết lập hình ảnh
zh_cn: 图片设置

# GalleryEditUpdateButton
source: Update
ar: تحديث
da: Opdater
de: Speichern
es_mx: Actualizar
fa: اصلاح
fr: M.A.J.
hr: Ažuriraj
ja: 更新
pt: Atualização
pt_br: Atualizar
ru: Сохранить
sk: Uložiť
sl: Posodobi
sv: Uppdatera
tr: Kaydet
vi: Cập nhật
zh_cn: 更新

# GalleryFileLabel
source: File
ar: ملف الصورة
da: Fil
de: Datei
es_mx: Archivo
fa: فایل
fr: Fichier
hr: Datoteka
ja: ファイル
pt: Arquivo
pt_br: Arquivo
ru: Файл
sk: Súbor
sl: Datoteka
sv: Fil
tr: Dosya
vi: Tập tin
zh_cn: 文件

# GalleryPagerLabel
source: Image Selector:
ar: محدد الصور :
da: Billedvælger:
de: Bild-Auswahl:
es_mx: Selector de imagen:
fa: انتخابگر تصویر:
fr: Selecteur d'image:
hr: Selektor slika:
ja: イメージ選択:
pt: Seletor de imagem:
pt_br: Seletor de Imagem:
ru: Выбор изображений:
sk: Výber obrázkov:
sl: Selektor slike:
sv: Bildväljare:
tr: Resim Seçici:
vi: Trình chọn ảnh:
zh_cn: 图片选择器:

# GalleryShowTechnicalDataSetting
source: Show Technical Data
ar: عرض البيانات التقنية
da: Vis tekniske data
de: Technische Daten zeigen
es_mx: Mostrar datos técnicos
fa: نمایش داده های فنی
fr: Afficher les données techniques
hr: Prikaži tehničke podatke
ja: テクニカルデータを表示
pt: Mostrar dados técnicos
pt_br: Mostrar Dados Técnicos
ru: Отображать тех. информацию
sk: Zobraziť technické údaje
sl: Pokaži tehnične podatke
sv: Visa teknisk data
tr: Teknik detayları göster
vi: Hiển thị số liệu kỹ thuật
zh_cn: 显示技术实践

# GalleryThumbnailHeightSetting
source: Thumbnail Height
ar: إرتفاع الصورة المصغرة
da: Ikon-højde
de: Höhe Thumbnail
es_mx: Altura de la miniatura
fa: ارتفاع تصویر کوچک شده
fr: Hauteur de l'aperçu
hr: Visina minijature
ja: サムネールの高さ
pt: Miniatura altura
pt_br: Altura das Miniaturas
ru: Высота миниатюры
sk: Výška náhľadu
sl: Višina sličice
sv: Höjd på miniatyrer
tr: Küçük resim yüksekliği
vi: Chiều cao hình thu nhỏ
zh_cn: 略缩图高度

# GalleryThumbnailHeightSettingRegexWarning
source: Must be an integer. The default is 75
ar: يجب ان يكون رقم. القيمة الافتراضية 75
da: Skal være et heltal. Standard er 75
de: Bitte ganze Zahl eingeben. Standard ist 75
es_mx: Debe ser un entero. El valor predefinido es 75
fa: باید مقداری صحیح وارد شود. پیشفرض 75 است
fr: Doit être un entier (défaut=75)
hr: Mora biti cijeli broj. Početni je 75.
ja: 整数値を入力してください。デフォルトは75です。
pt: Deve ser um inteiro. O padrão é 75
pt_br: Deve ser um número inteiro. O padrão é 75
ru: Должна быть целым числом. По умолчанию равна 75
sk: Musí byť celé číslo. Preddefinovaná hodnota je 75
sl: Mora biti celo število. Privzetek je 75
sv: Måste vara ett heltal. Det förinställda värdet är 75.
tr: Tam sayı girmelisiniz. Varsayılan değer: 75
vi: Phải là một số nguyên. Giá trị mặc định là 75
zh_cn: 必须是整数,默认75

# GalleryThumbnailsPerPageSetting
source: Thumbnails Per Page
ar: عدد الصور المصغرة فى الصفحة
da: Antal ikoner per side
de: Thumbnails pro Seite
es_mx: Miniaturas por página
fa: تعداد تصاویر کوچک شده در صفحه
fr: Nombre d'aperçus par page
hr: Minijatura po stranici
ja: ページ毎のサムネイル数
pt: Miniaturas por página
pt_br: Miniaturas por Página
ru: Миниатюр на страницу
sk: Počet náhľadov na stránke
sl: Sličic na stran
sv: Miniatyrer per sida
tr: Sayfa başına gösterilecek küçük resim
vi: Số hình thu nhỏ trên mỗi trang
zh_cn: 每页的略缩图数

# GalleryThumbnailsPerPageSettingRegexWarning
source: Must be an integer. The default is 5
ar: يجب ان يكون رقم. القيمة الافتراضية 5
da: Skal være et heltal. Standard er 5
de: Bitte ganze Zahl eingeben. Standard ist 6
es_mx: Debe ser un entero. El valor predefinido es 5
fa: باید مقداری صحیح وارد شود. پیشفرض 5 است
fr: Doit être un entier (défaut=5)
hr: Mora biti cijeli broj. Početni je 5.
ja: 整数値を入力してください。デフォルトは5です。
pt: Deve ser um inteiro. O padrão é 5
pt_br: Deve ser um número inteiro. O padrão é 5
ru: Должно быть целым числом. По умолчанию равно 5
sk: Musí byť celé číslo. Preddefinovaná hodnota je 5
sl: Mora biti celo število. Privzetek je 5
sv: Måste vara ett heltal. Det förinställda värdet är 5.
tr: Tam sayı girmelisiniz. Varsayılan değer: 5
vi: Phải là một số nguyên. Giá trị mặc định là 5
zh_cn: 必须是整数,默认5

# GalleryThumbnailWidthSetting
source: Thumbnail Width
ar: عرض الصورة المصغرة
da: Ikon-bredde
de: Breite Thumbnail
es_mx: Ancho de la miniatura
fa: پهنای تصویر کوچک شده
fr: Largeur de l'aperçu
hr: Širina minijature
ja: サムネイルの幅
pt: Largura da miniatura
pt_br: Largura das Miniaturas
ru: Ширина миниатюры
sk: Šírka náhľadu
sl: Širina sličice
sv: Bredd på miniatyrer
tr: Küçük resim genişliği
vi: Độ rộng hình thu nhỏ
zh_cn: 缩略图宽度

# GalleryThumbnailWidthSettingRegexWarning
source: Must be an integer. The default is 100
ar: يجب ان يكون رقم. القيمة الافتراضية 100
da: Skal være et heltal. Standard er 100
de: Bitte ganze Zahl eingeben. Standard ist 101
es_mx: Debe ser un entero. El valor predefinido es 100
fa: باید مقداری صحیح وارد شود. پیشفرض 100 است
fr: Doit être un entier (défaut=100)
hr: Mora biti cijeli broj. Početni je 100.
ja: 整数値を入力してください。デフォルトは100です。
pt: Deve ser um inteiro. O padrão é 100
pt_br: Deve ser um número inteiro. O padrão é 100
ru: Должна быть целым числом. По умолчанию равна 100
sk: Musí byť celé číslo. Preddefinovaná hodnota je 100
sl: Mora biti celo število. Privzetek je 100
sv: Måste vara ett heltal. Det förinställda värdet är 100.
tr: Tam sayı girmelisiniz. Varsayılan değer: 100
vi: Phải là một số nguyên. Giá trị mặc định là 100
zh_cn: 必须是整数,默认100

# GalleryWebImageAltText
source: Click To View/Download the original size file.
ar: إضغط لمشاهدة او تحميل الملف بحجمة الطبيعي
da: Klik på billedet for at vise det i original størrelse.
de: Hier klicken um das Bild in Orginalgröße zu zeigen oder zu downloaden.
es_mx: De click para ver/descargar el tamaño original.
fa: برای مشاهده یا دانلود روی تصویر کلیک نمایید.
fr: Cliquez sur l'image pour la voir ou la télécharger dans sa taille originale
hr: Kliknite za prikaz ili preuzimanje datoteke izvorne veličine
ja: クリックすると元の大きさのイメージが表示／ダウンロードされます。
pt: Clique para Visualizar/baixar o arquivo de tamanho original.
pt_br: Clique para Ver/Baixar o Arquivo em Tamanho Original.
ru: Щелкните для просмотра/загрузки файла оригинального размера.
sk: Kliknutím na obrázok ho zobrazíte/stiahnete v pôvodnej veľkosti.
sl: Kliknite za prikaz/prenos datoteke izvorne velikosti.
sv: Klicka för att visa/ladda ner filen med orginalstorlek.
tr: Orijinal boyutunda görmek/indirmek için dosyaya tıklayın
vi: Bấm vào hình để xem/tải xuống tập tin có kích thước gốc
zh_cn: 点击次数来浏览/下载原始文件

# GalleryWebImageHeightSetting
source: WebImage Height
ar: إرتفاع الصورة الكبيرة
da: Web-billede højde
de: Höhe WebImage
es_mx: Altura de la imagen web
fa: ارتفاع تصویر
fr: Hauteur de l image Web
hr: WebImage visina
ja: ウェブイメージの高さ
pt: WebImage altura
pt_br: Altura da Imagem Web
ru: Высота WebImage
sk: Výška obrázku
sl: Višina spletne slike
sv: Höjd på webbild
tr: Web resmi yükseklik değeri
vi: Chiều cao WebImage
zh_cn: 图片高度

# GalleryWebImageHeightSettingRegexWarning
source: Must be an integer. The default is 320
ar: يجب ان يكون رقم. القيمة الافتراضية 320
da: Skal være et heltal. Standard er 320
de: Bitte ganze Zahl eingeben. Standard ist 321
es_mx: Debe ser un entero. El valor predefinido es 320
fa: باید مقداری صحیح وارد شود. پیشفرض 320 است
fr: Doit être un entier (défaut=320)
hr: Mora biti cijeli broj. Početni je 320.
ja: 整数値を入力してください。デフォルトは320です。
pt: Deve ser um inteiro. O padrão é 320
pt_br: Deve ser um número inteiro. O padrão é 320
ru: Должна быть целым числом. По умолчанию равна 320
sk: Musí byť celé číslo. Preddefinovaná hodnota je 320
sl: Mora biti celo število. Privzetek je 320
sv: Måste vara ett heltal. Det förinställda värdet är 320.
tr: Tam sayı girmelisiniz. Varsayılan değer: 320
vi: Phải là một số nguyên. Giá trị mặc định là 320
zh_cn: 必须是整数,默认320

# GalleryWebImageWidthSetting
source: WebImage Width
ar: عرض الصورة الكبيرة
da: Web-billede bredde
de: Breite des WebImage
es_mx: Ancho de la imagen web
fr: Largeur de l image Web
hr: WebImage širina
ja: ウェブイメージの幅
pt: WebImage largura
pt_br: Largura da Imagem Web
ru: Ширина WebImage
sk: Šírka obrázku
sl: Širina spletne slike
sv: Bredd på webbild
tr: Web resmi genişlik değeri
vi: Độ rộng WebImage
zh_cn: 图片宽度

# GalleryWebImageWidthSettingRegexWarning
source: Must be an integer. The default is 480
ar: يجب ان يكون رقم. القيمة الافتراضية 480
da: Skal være et heltal. Standard er 480
de: Bitte ganze Zahl eingeben. Standard ist 481
es_mx: Debe ser un entero. El valor predefinido es 480
fa: باید مقداری صحیح وارد شود. پیشفرض 480 است
fr: Doit être un entier (défaut=480)
hr: Mora biti cijeli broj. Početni je 480.
ja: 整数値を入力してください。デフォルトは480です。
pt: Deve ser um inteiro. O padrão é 480
pt_br: O valor deve ser um número inteiro. O padrão é 480
ru: Должна быть целым числом. По умолчанию равна 480
sk: Musí byť celé číslo. Preddefinovaná hodnota je 480
sl: Mora biti celo število. Privzetek je 480
sv: Måste vara ett heltal. Det förinställda värdet är 480.
tr: Tam sayı girmelisiniz. Varsayılan değer: 480
vi: Phải là một số nguyên. Giá trị mặc định là 480
zh_cn: 必须是整数,默认480

# GalleryWebPartMoreLink
source: more...
ar: المزيد ...
da: mere...
de: mehr
es_mx: más...
fa: بیشتر...
fr: plus...
hr: više...
ja: 続き...
pt: mais...
pt_br: mais...
ru: ещё...
sk: viac...
sl: več...
sv: mer...
tr: devamı...
vi: thêm...
zh_cn: 更多...

# AddFileButton
source: Add File
ar: إضافة ملف
da: Tilføj fil
de: Datei hinzufügen
es_mx: Agregar archivo
fa: افزودن فایل
fr: Ajouter fichier
hr: Dodaj datoteku
pt: Adicionar arquivo
pt_br: Incluir Arquivo
ru: Добавить файл
sk: Pridať súbor
sl: Dodaj datoteko
sv: Lägg till fil
tr: Dosya Ekle
vi: Thêm tập tin
zh_cn: 添加文件...

# BrowseGalleryPageTitle
source: Browse Gallery
ar: مشاهدة الالبوم
da: Se galleri
de: Galerie durchsuchen
es_mx: Explorar la galería
fa: مرور گالری
fr: Parcourir la galerie
hr: Pregledaj galeriju
pt: Procurar Galeria
pt_br: Navegar na Galeria
ru: Просмотр галереи
sk: Prezrieť galériu
sl: Prebrskaj galerijo
sv: Bläddra i galleri
tr: Galeriye Gözat
vi: Duyệt thư viện ảnh
zh_cn: 浏览图库

# BulkUploadButton
source: Upload
ar: تحميل
de: Hochladen
es_mx: Cargar
fa: بارگذاری
fr: Envoyer
hr: Prijenos
pt: Fazer upload
ru: Загрузить
sk: Nahrať
sl: Nalaganje
sv: Ladda upp
tr: Yükle
vi: Tải lên
zh_cn: 上传

# BulkUploadHeading
source: Bulk Upload
ar: تحميل صور
da: Upload alle
de: Mehrere Dateien hochladen
es_mx: Carga masiva
fa: بارگذاری با هم
fr: Transfert groupé
hr: Masovni prijenos
pt: Carregamento em massa
pt_br: Upload Múltiplo
ru: Загрузить несколько
sk: Viacnásobne nahratie súborov
sl: Masovno nalaganje
sv: Ladda upp i bulk
tr: Toplu Yükleme
vi: Tải lên hàng loạt
zh_cn: 上传多个文件

# BulkUploadLink
source: Bulk Upload
ar: تحميل صور
da: Masse Upload
de: Mehrere Dateien hochladen
es_mx: Carga masiva
fa: بارگذاری با هم
fr: Transfert groupé
hr: Masovni prijenos
pt: Carregamento em massa
pt_br: Upload Múltiplo
ru: Загрузить несколько
sk: Viacnásobne nahratie súborov
sl: Masovno nalaganje
sv: Ladda upp i bulk
tr: Toplu Yükle
vi: Tải lên hàng loạt
zh_cn: 上传多个文件

# CustomCssClassSetting
source: Custom CSS Class
da: Bruger CSS klasse
de: Individuelle CSS-Klasse
es_mx: Clase CSS personalizada
fa: کلاس CSS دلخواه
fr: Classe CSS personnalisée
pt: Classe CSS personalizado
pt_br: Classe CSS Personalizada
ru: Особый класс CSS
sk: Vlastná CSS trieda
sl: Razred CSS po meri
sv: Anpassad CSS Klass
vi: Lớp CSS tùy chỉnh
zh_cn: 自定义CSS类

# CustomCssClassSettingRegexWarning
source: Invalid Custom CSS Class
ar: نوع CSS مخصص غير صالح
da: Forkert Bruger CSS klasse
de: Ungültige CSS-Klasse
es_mx: Clase CSS personalizada invalida
fa: کلاس CSS دلخواه نامعتبر است
fr: Classe CSS personnalisée invalide
pt: Classe CSS personalizado inválido
pt_br: Classe CSS Personalizada Inválida
ru: Неверный особый класс CSS
sk: Vlastná CSS trieda nie je platná
sl: Neveljaven razred CSS po meri
sv: Felaktig anpassad CSS klass
tr: Geçersiz Custom CSS Class
vi: Lớp CSS tùy chỉnh không hợp lệ
zh_cn: 无效的自定义CSS类

# EditImagePageTitle
source: Gallery Image Editor
ar: محرر معرض الصور
da: Galleri billed opsætning
de: Editor für Bildgalerie
es_mx: Editor de galería de imágenes
fa: ویرایشگر تصویر گالری
fr: Editeur de garleie d'i
hr: Urednik galerijskih slika
ja: ギャラリー・イメージエディター
pt: Editor de imagens da Galeria
pt_br: Editor de Imagens da Galeria
ru: Редактор галереи
sk: Editor obrázkov v galérii
sl: Urejevalnik galerijskih slik
sv: Redigeringsverktyg för Bildgalleri
tr: Resim Galerisi Editörü
vi: Trình biên tập ảnh trưng bày
zh_cn: 图片编辑器

# GalleryDeleteImageWarning
source: Are you sure you want to delete this image?
ar: هل أنت متأكد أنك تريد حذف هذه الصورة؟
da: Er du sikker på at du vil slette dette billede?
de: Wollen Sie dieses Bild wirklich löschen?
es_mx: ¿Está seguro de eliminar esta imagen?
fa: آیا از حذف این تصویر اطمینان دارید؟
fr: Êtes-vous sûr de vouloir effacer cette image?
hr: Želite li doista izbrisati ovu sliku?
ja: このイメージを削除してよろしいか?
pt: Tem a certeza de que deseja excluir esta imagem?
pt_br: Tem certeza que quer apagar esta Imagem?
ru: Вы уверены, что хотите удалить выбранное изображение?
sk: Skutočne chcete zmazať tento obrázok?
sl: Ste prepričani, da želite zbrisati to sliko?
sv: Är du säker på att du vill ta bort denna bild?
tr: Bu resmi silmek istiyor musunuz?
vi: Bạn có chắc muốn xoá hình ảnh này không?
zh_cn: 确认删除此图片?

# GalleryEditImageLink
source: Edit Image
ar: تعديل الصورة
da: Redigér billede
de: Bild bearbeiten
es_mx: Editar imagen
fa: ویرایش تصویر
fr: Modifier l'image
hr: Uredi sliku
ja: イメージの編集
pt: Editar imagem
pt_br: Editar Imagem
ru: Редактировать
sk: Upraviť obrázok
sl: Urejanje slike
sv: Redigera bild
tr: Resim Düzenle
vi: Chỉnh sửa hình ảnh
zh_cn: 编辑图片

# GalleryNotUseFoldersSetting
source: Disable Sub Folder Creation for Gallery
ar: تعطيل إنشاء مجلد فرعي لمعرض
da: Deaktivér oprettelse af underfoldere til billedgalleriet
de: Keine Unterordner in Galerie erlauben
es_mx: Deshabilitar la creación de subcarpetas en la galería
fa: غیر فعال کردن ساختن زیر شاخه برای گالری
fr: Désactiver la création de sous-répertoire
hr: Zabrani stvaranje podmapa u galeriji
ja: ギャラリーのサブフォルダーの作成を無効
pt: Desativar a criação de pasta de Sub para Galeria
pt_br: Desabilitar a Criação de Sub-Diretório na Galeria
ru: Отключить создание подпапок
sk: Zakázať vytváranie podadresárov v galérii
sl: Onemogoči izdelavo podmape za galerijo
sv: Tillåt inte skapandet av underbibliotek för galleri
tr: Galeri için alt klasör oluşturmayı iptal et
vi: Không cho phép tạo thư mục con cho thư viện ảnh
zh_cn: 禁止为图库建立子文件夹

# ImageGalleryFeatureName
source: Image Gallery
ar: معرض الصور
da: Billedgalleri
de: Bildgalerie
es_mx: Galería de imágenes
fa: گالری تصاویر
fr: Galerie d'images
hr: Galerija slika
ja: イメージギャラリー
pt: Galeria de imagens
pt_br: Galeria de Imagem
ru: Галерея изображений
sk: Galéria obrázkov
sl: Galerija slik
sv: Bildgalleri
tr: Resim Galerisi
vi: Triển lãm ảnh
zh_cn: 图库

# ImageGallerySearchName
source: Image Galleries
ar: البوم الصور
da: Billed Gallerier
de: Bildgalerien
es_mx: Galerías de imágenes
fa: گالری های تصویر
fr: Galeries d'images
hr: Galerije slika
ja: イメージギャラリー
pt: Galerias de imagens
pt_br: Galerias de Imagens
ru: Галереи изображений
sk: Galérie obrázkov
sl: Slikovne galerije
sv: Bildgalleri
tr: Resim Galerileri
vi: Triển lãm ảnh
zh_cn: 图片库

# InvalidFile
source: Invalid file type
ar: نوع الملف غير مسموح به
da: Forkert fil type
de: Ungültiger Dateityp
es_mx: Tipo de archivo inválido
fa: نوع فایل نامعتبر است
fr: Type de fichier incorrect
hr: Neispravna vrsta datoteke
pt: Tipo de arquivo inválido
pt_br: Tipo de Arquivo Inválido
ru: Недопустимый тип файла
sk: Nesprávny typ súboru
sl: Neveljaven tip datoteke
sv: Ogiltig filtyp
tr: Geçersiz dosya türü
vi: Kiểu tập tin không hợp lệ
zh_cn: 无效的文件类型

# LaunchGalleryLink
source: Launch Gallery
ar: تشغيل الالبوم
da: Åben Galleri
de: Galerie einführen
es_mx: Iniciar la galería
fa: شروع به کار گالری
fr: Lancer la gallerie d'images
hr: Otvori galeriju
ja: ギャラリーの起動
pt: Galeria de lançamento
pt_br: Galeria dos Lançamentos
ru: Открыть галерею
sk: Zobraziť galériu
sl: Zaženi galerijo
sv: Starta Galleri
tr: Galeriyi Başlat
vi: Khởi chạy triển lãm ảnh
zh_cn: 启动图片库

# OnlyImageFilesAllowed
source: Only jpg, gif, and png files allowed.
ar: الامتدادات المتاحة للتحميل هي jpg, gif, png ققط.
da: Kun jpg, gif, and png filer er tilladt.
de: Nur jpg, gif und png-Dateien erlaubt.
es_mx: Sólo se permiten los archivos JPG, GIF y PNG.
fa: فقط فایل های jpg، gifو png معتبر هستند.
fr: Suelement les fichiers JPG, GIF et PNG sont autorisés.
hr: Dozvoljene su isključivo jpg, gif i png datoteke.
pt: Apenas jpg, gif e png arquivos permitidos.
pt_br: Somente arquivos jpg, gif e png são permitidos.
ru: Разрешены только jpg, gif, and png файлы.
sk: Len .jpg, .gif a .png súbory sú povolené.
sl: Dovoljene so samo datoteke jpg, gif in png.
sv: Endast filer av typen: jpg, gif och png är tillåtna.
tr: Sadece jpg, gif ve png dosyalarını kullanabilirsiniz.
vi: Chỉ những file có định dạng jpg, gif và png là được phép.
zh_cn: 只允许jpg, gif和 png的文件。

source: Resize Background Color
ar: تغيير لون الخلفية
da: Forhøj/formindsk baggrunds farve
es_mx: Color de fondo de redimensionado
fa: رنگ پس زمینه تغییر اندازه
fr: Redimensionner la couleur de fond
pt: Redimensionar a cor de fundo
pt_br: Cor de Fundo do Redimensionamento
ru: Цвет фона при изменении размера
sk: Farba pozadia pri zmene veľkosti
sv: Bakgrundsfärg vid storleksförändring
vi: Màu nền thay đổi kích thước
zh_cn: 调整背景颜色

source: Slide Show Height
ar: إرتفاع نظام عرض الشرائح
da: Slide Show højde
de: Höhe der Diavorführung
es_mx: Altura de la presentación
fa: ارتفاع اسلایدنما
fr: Hauteur du diaporama
hr: Visina dijaprojekcije
pt: Altura da apresentação de slides
pt_br: Altura do Slide Show
ru: Высота Слайд-шоу
sk: Výška slideshow
sl: Višina predstavitve
sv: Bildspelet höjd
tr: Slayt Şov Yüksekliği
vi: Chiều cao trình chiếu
zh_cn: 幻灯片演示高度

source: Slide Show Theme
ar: تصمسم نظام عرض الشرائح
da: Slide Show Tema
de: Motiv der Diavorführung
es_mx: Tema de la presentación
fa: زمینه اسلایدنما
fr: Thème du diaporama
hr: Izgled dijaprojekcije
pt: Tema de apresentação de slides
pt_br: Tema do Slide Show
ru: Тема Слайд-шоу
sk: Téma slideshow
sl: Tema predstavitve
sv: Tema för bildspel
tr: Slayt Şov Teması
vi: Chủ đề trình chiếu
zh_cn: 幻灯片演示主题

source: Slide Show Width
ar: عرض نظام عرض الشرائح
da: Slide Show bredde
de: Breite der Diavorführung
es_mx: Ancho de la presentación
fa: پهنای اسلایدنما
fr: Largeur du diaporama
hr: Širina dijaprojekcije
pt: Largura da apresentação de slides
pt_br: Largura do Slide Show
ru: Ширина Слайд-шоу
sk: Šírka slideshow
sl: Širina predstavitve
sv: Bredd på bildspel
tr: Slayt Şov Genişliği
vi: Chiều rộng trình chiếu
zh_cn: 幻灯片演示宽度

# SlideShowWindowlessMode
source: Make Silverlight Windowless?
ar: جعل Silverlight بدون اطار ؟
da: Gør Silverlight Vindue løst?
de: Silverlight ohne Fenster?
es_mx: ¿Usar Silverlight sin marco?
fa: Silverlight بدون پنجره باشد؟
fr: Mode "Silverlight" sans fenêtre?
hr: Pokreni Silverlight bez prozora?
pt: Fazer Silverlight sem janelas?
pt_br: Montar o Silverlight sem Janelas?
ru: Включить прозрачность в Silverlight?
sk: Zobraziť Silverlight slideshow bez okna?
sl: Naredi Silverlight brez okna?
sv: Köra Silverlight fönsterlöst?
tr: Silverlight penceresiz olsun?
vi: Tạo Silverlight không cửa sổ?
zh_cn: Silverlight 无视窗?
