Repository: i7MEDIA/mojoportal
Catalog: mojoPortal.Features.UI/App_GlobalResources/GalleryResources.*.resx
Languages: ar, da, de, es_mx, fa, fr, hr, ja, pt, pt_br, ru, sk, sl, sv, tr, vi, zh_cn

# UseSilverlightSlideshow
source: Use Silverlight Slide Show? - Obsolete
ar: استخدام عرض الشرائح الخاص بـ Silverlight ؟
da: Brug Silverlight Slide Show?
de: Silverlight Slide-Show verwenden?
es_mx: ¿Usar la presentación de Silverlight?
fa: از اسلایدنمای Silverlight استفاده شود؟
fr: Utiliser "Silverlight" pour la gallerie d'image?
hr: Koristi Silverlightovu dijaprojekciju?
pt: Usar o Silverlight slides?
pt_br: Usar O Slide Show do Silverlight?
ru: Использовать слайд-шоу Silverlight?
sk: Použiť Silverlight slideshow
sl: Uporaba Silverlight predstavitve?
sv: Använda 'Silverlight' för bildspel?
tr: Silverlight Slayt Gösterimini kullan
vi: Sử dụng trình chiếu Silverlight?
zh_cn: 使用Silverlight Slide演示？

source: close
ar: اغلاق
da: Luk
es_mx: cerrar
fa: بستن
pt: fechar
pt_br: Fechar
ru: закрыть
sk: zavrieť
sv: stäng
tr: kapat
vi: đóng
zh_cn: 关闭

# ColorBoxOpacity
source: Opacity
ar: الشفافية
da: Gennemsigtig
es_mx: Opacidad
fa: کدری
pt: Opacidade
ru: Прозрачность
sk: Priehľadnosť
sv: Genomskinlighet
tr: Opasite
vi: Độ trong suốt
zh_cn: 透明度

# ColorBoxSettings
source: Gallery Effects
ar: إعدادات صندوق الالوان
da: Galleri Effekter
de: Color Box Settings
es_mx: Efectos de galería
fa: تنظیمات جعبه رنگ
fr: Color Box Settings
pt: Galeria efeitos
pt_br: Color Box Settings
ru: Эффекты галереи
sk: Efekty galérie
sv: Effekter för Galleri
tr: Color Box Ayarları
vi: Hiệu ứng thư viện ảnh
zh_cn: 图库效果

# ColorBoxSlideShowAuto
source: Start Side Show on Image Click?
ar: ابداء عرض الشرائح عند الضغط على الصورة ؟
da: Start Slide show når der klikkes på et billed?
es_mx: ¿Iniciar la presentación al dar click en una imagen?
fa: با کلیک کردن روی عکس اسلایدنما شروع شود؟
pt: Iniciar Visualizar de lado no, clique em imagem?
ru: Начать слайд-шоу при клике на изображении?
sk: Zobraziť Slideshow po kliku na obrázok?
sv: Starta bildspen genom att klicka på bilden?
tr: Resme tıklandığında slayt şovu başlat?
vi: Bắt đầu trình chiếu khi bấm vào hình ảnh?
zh_cn: 点击图片开始幻灯片演示？

# ColorBoxSlideshowSpeed
source: Slide Show Pause Duration
ar: سرعة عرض الشرائح
da: Slide Show hastighed
de: Slide Show Speed
es_mx: Duración de la pausa en la presentación
fa: زمان نمایش هر اسلاید
fr: Slide Show Speed
pt: Duração de pausar apresentação de slides
pt_br: Slide Show Speed
ru: Пауза между слайдами
sk: Časový interval medzi snímkami.
sv: Hur lång tid mellan bildväxlingarna
tr: Slayt Şov Hızı
vi: Khoảng thời gian tạm ngừng trình chiếu
zh_cn: 幻灯演示暂停持续时间

# ColorBoxTransition
source: Transition
ar: الانتقال
da: Overgang
es_mx: Transición
fa: گذر
pt: Transição
ru: Переход
sk: Prechod
sv: Övergångar
tr: Efekt Geçişi
vi: Chuyển tiếp
zh_cn: 变化

# ColorBoxTransitionSpeed
source: Transition Speed
ar: سرعة الانتقال
da: Overgang hastighed
es_mx: Velocidad de transición
fa: سرعت گذر
pt: Velocidade de transição
ru: Скорость перехода
sk: Rýchlosť prechodu
sv: Övergångshastighet
tr: Efekt Geçiş Hızı
vi: Tốc độ chuyển tiếp
zh_cn: 变化速度

# ColorBoxUseSlideshow
source: Use Slide Show?
ar: استخدام عرض الشرائح ؟
da: Brug Slide Show?
es_mx: ¿Usar presentación?
fa: از اسلایدنما استفاده شود؟
pt: Uso de slides?
ru: Использовать слайд-шоу?
sk: Použiť Slideshow?
sv: Använd bildspel?
tr: Slayt Şov Kullan?
vi: Sử dụng trình chiếu?
zh_cn: 开启幻灯片演示？

# ImageCountJsFormat
source: image {current} of {total}
ar: صورة {current} من {total}
da: billed {current} af {total}
es_mx: imagen {current} de {total}
fa: تصویر{current} از {total}
pt: imagem {actual} {total}
ru: {current}е изображение из {total}
sk: obrázok {current} z {total}
sv: bild {current} av {total}
tr: {current} / {total}
vi: hình ảnh thứ {current} / {total}
zh_cn: 图片第{current}共{total}

source: Image Settings
ar: إدادات الصورة
da: Billed Opsætning
es_mx: Ajustes de imagen
fa: تنظیمات تصویر
pt: Definições de imagem
ru: Настройки изображения
sk: Nastavenia obrázku
sv: Inställning för Bild
tr: Resim Ayarları
vi: Thiết lập hình ảnh
zh_cn: 图片设置

# MiscSettings
source: Miscellaneous
ar: متنوع
da: Forskelligt
es_mx: Varios
fa: متفرقه
pt: Miscelânea
ru: Дополнительно
sk: Rôzne
sv: Diverse
tr: Çeşitli
vi: Hỗn hợp
zh_cn: 其它

source: next
ar: التالي
da: Næste >>
es_mx: avanzar
fa: بعدی
pt: próximo
ru: Далее>>
sk: ďalší
sv: nästa
tr: ileri
vi: Tiếp
zh_cn: 下一个

source: previous
ar: السابق
da: << Forrige
es_mx: regresar
fa: قبلی
pt: anterior
ru: <<Ранее
sk: predchádzajúci
sv: föregående
tr: geri
vi: Trước
zh_cn: 前一个

# SilverlightSettings
source: Silverlight Slide Show Settings - Obsolete
ar: إعدادات نظام عرض الشرائح Silverlight
da: Silverlight Slide Show opsætning
de: Silverlight Settings
es_mx: Ajustes de la presentación de Silverlight
fa: تنظیمات اسلایدنمای Silverlight
fr: Silverlight Settings
pt: Configurações de apresentação de slides do Silverlight
pt_br: Silverlight Settings
ru: Настройки слайд-шоу Silverlight
sk: Silverlight slideshow nastavenia
sv: Inställningar för Bildspel via SilverLight
tr: Silverlight Ayarları
vi: Thiết lập trình chiếu Silverlight
zh_cn: Silverlight 幻灯片设置

source: start slideshow
ar: بداية العرض
es_mx: iniciar slideshow
fa: شروع کار اسلایدما
pt: iniciar o slideshow
ru: начать слайд-шоу
sk: spustiť slideshow
sv: Starta Bildspel
tr: slayt şov başlat
vi: Bắt đầu trình chiếu
zh_cn: 开始幻灯片演示

source: stop slideshow
ar: إيقاف العرض
es_mx: detener slideshow
fa: توقف اسلایدنما
pt: parar slideshow
ru: остановить слайд-шоу
sk: zastaviť slideshow
sv: Stoppa Bildspel
tr: slayt şov durdur
vi: Dừng trình chiếu
zh_cn: 停止幻灯片演示

# ColorBoxOpacityRegexWarning
source: Opacity must be a value between 0 and 1. The default is .7
ar: قيمة الشفافية يجب ان تكون قيمة بين 0 و 1. الافتراضي هو 0.7
da: Gennemsigtighed skal være mellem 0 og 1. Normal er .7
es_mx: La opacidad debe ser un valor entre 0 y 1. El predefinido es 0.7
fa: مقدار خصوصیت کدری بودن باید عددی بین 0 و یک باشد. در حالت پیشفرض 0.7 است.
pt: Opacidade deve ser um valor entre 0 e 1. O padrão é. 7
ru: Прозрачность должна быть от 0 до 1. По-умолчанию .7
sk: Priehľadnosť musí byť číslo medzi 0 a 1. Preddefinovaná hodnota je 0.1
sv: Genomskinligheten måste anges mellan 0 och 1. STandard är det 0,7
tr: Opasite 0 ile 1 arasında olmalıdır. Tanımlı olan .7 dir.
vi: Độ trong suốt phải có giá trị từ 0 đến 1. Giá trị mặc định là 0.7
zh_cn: 透明度必须是一个0和1之间的值。默认是0.7。

# ColorBoxSlideshowSpeedRegexWarning
source: Slideshow Speed must be an integer. The default is 2500
ar: سرعة عرض الشرائح يكون ان تكون رقما صحيحا. الافتراضي هو 2500
da: Slide Show hastighed skal være et tal. Normal er 2500
es_mx: La velocidad de la presentación debe ser un entero. El valor predefinido es 2500
fa: مقدار خصوصیت سرعت اسلایدنما باید عددی صحیح باشد. پیشفرض 2500 است.
pt: Velocidade de apresentação de slides deve ser um inteiro. O padrão é 2500
ru: Скорость слайд-шоу должна быть целым числом. По-умолчанию - 2500
sk: Časový interval medzi snímkami musí byť celé číslo. Preddefinovaná hodnota je 2500
sv: Hastigheten på bildspel måste anges som heltal. Standard är 2500
tr: Slayt Şov hızı tamsayı olmalıdır. Tanımlı olan 2500 dir.
vi: Tốc độ trình diễn phải là một số nguyên. Giá trị mặc định là 2500
zh_cn: 幻灯片演示速度必须是一个整数。默认是2500。

# ColorBoxTransitionSpeedRegexWarning
source: Transition Speed must be an integer. The default is 350
ar: سرعة الانتقال يكون ان تكون رقما صحيحا. الافتراضي هو 350
da: Overgangs hastighed skal være et tal. Normal er 350
es_mx: La velocidad de la transición debe ser un entero. El valor predefinido es 350
fa: مقدار خصوصیت سرعت گذر باید عددی صحیح باشد. پیشفرض 350 است.
pt: Velocidade de transição deve ser um inteiro. O padrão é 350
ru: Скорость перехода должна быть целым числом. По-умолчанию - 350
sk: Rýchlosť prechodu musí byť celé číslo. Preddefinovaná hodnota je 350
sv: Övergång hastighet måste vara ett heltal. Standardinställningen är 350
tr: Efekt Geçiş Hızı tamsayı olmalıdır. Tanımlı olan 350 dir.
vi: Tốc độ chuyển tiếp phải là một số nguyên. Giá trị mặc định là 350
zh_cn: 变化速度必须是一个整数。默认是350。

# ColorBoxSlideShowStartAuto
source: Start Slide Show Automatically?
es_mx: ¿Iniciar la presentación automáticamente?
fa: نمایشگر اسلایدها بصورت اتوماتیک نمایش داده شود؟
pt: Iniciar apresentação de slides automaticamente?
ru: Начать слайд-шоу автоматически?
sv: Starta bildspel automatiskt?
vi: Tự động khởi động trình chiếu?

source: Use Nivo Slider?
es_mx: ¿Usar Nivo Slider?
fa: از Nivo Slider استفاده شود؟
ru: Использовать Nivo Slider?
vi: Sử dụng thanh trượt Nivo?
