Repository: i7MEDIA/mojoportal
Catalog: mojoPortal.Features.UI/App_GlobalResources/LinkResources.*.resx
Languages: fa, ru

# EditLinksAddLinkLabel
source: Add
fa: جدید
ru: Новое

# EditLinksCancelButton
source: Cancel
fa: انصراف
ru: Отмена

# EditLinksCreatedByLabel
source: Created by
fa: ایجاد شده توسط
ru: Создана

# EditLinksDeleteButton
source: Delete this item
fa: حذف این مورد
ru: Удалить

# EditLinksDescriptionLabel
source: Description
fa: شرح
ru: Описание

# EditLinksDetailsLabel
source: Item Details
fa: جزئیات لینک
ru: Подробности ссылки

# EditLinksNewWindowSetting
source: New Window
fa: صفحه جدید
ru: В новом коне

# EditLinksSameWindowSetting
source: Same Window
fa: همین صفحه
ru: В том же окне

# EditLinksTitleLabel
source: Title
fa: عنوان
ru: Заголовок

# EditLinksUpdateButton
source: Save
fa: ویرایش
ru: Готово

# EditLinksViewOrderLabel
source: Sort Rank
fa: ترتیب نمایش
ru: Порядок просмотра

# EditLinkToolTip
source: Edit This Content
fa: ویرایش این محتوا
ru: Редактировать контент

# LinksDeleteLink
source: Delete
fa: حذف
ru: Удалить

# LinksDeleteLinkWarning
source: Are you sure you want to delete this link?
fa: آیا از حذف این لینک اطمینان دارید؟
ru: Вы уверены, что хотите удалить выбранную ссылку?

# LinksEditLink
source: Edit
fa: ویرایش
ru: Изменить

# LinksEditRelativeLinkLabel
source: Relative to Site Root ~/
ru: Относительно корня сайта ~/

# LinksFeatureName
source: Links
fa: ماژول لیست/لینک ها
ru: Ссылки

# LinksShowDeleteIconSetting
source: Show Delete Icon?
fa: آیکون حذف نشان داده شود؟
ru: Показывать иконку "Удалить"?

# LinksShowDescriptionSetting
source: Show Description?
fa: توضیحات نشان داده شود؟
ru: Показывать описание?

# LinksTitleRequiredHelp
source: You Must Enter a Valid Title
fa: باید یک عنوان معتبر وارد شود
ru: Вы должны ввести правильный заголовок

# LinksUrlRequiredHelp
source: You Must Enter a Valid URL
fa: باید یک آدرس اینترنتی معتبر وارد شود
ru: Вы должны ввести правильный URL

# LinksUseNewWindowLabel
source: Open in new window?
fa: در پنجره جدید باز شود؟
ru: Открывать в новом окне?

# LinksViewOrderRequiredHelp
source: You Must Enter a Valid View Order
fa: ترتیب نمایش باید معتبر باشد
ru: Вы должны указать правильный порядок сортировки

# EditLinkPageTitle
source: Link Editor
fa: لینک ویرایشگر
ru: Редактор ссылок

# LinksSearchName
source: List/Links
fa: لینک ها
ru: Ссылки

# FeatureName
source: List/Links
fa: لیست/لینک ها
ru: Список/Ссылки

# LinksEnablePagingSetting
source: Enable Paging?
fa: صفحه بندی فعال باشد؟
ru: Включить пейджинг?

# LinksExtraCssClassSetting
source: Custom CSS Class
ru: Особый класс CSS

# LinksPageSizeSetting
source: Page Size
fa: اندازه صفحه
ru: Размер страницы

# LinksShowOnlyDescriptionSetting
source: Show Only Description?
fa: فقط توضیحات نمایش داده شود؟
ru: Показывать только Описание?

source: Browse
fa: مرور
ru: Просмотр

source: Edit Intro
fa: ویرایش مقدمه
ru: Изменить описание

# LinksExtraCssClassSettingRegexWarning
source: Invalid Custom CSS Class
fa: کلاس CSS دلخواه نامعتبر است
ru: Неверный особый класс CSS

# ShowPageLeftContentSetting
source: Show Page Left Content In List View?
fa: محتوای سمت چپ صفحه در نمای لیست نمایش داده شود؟
ru: Показать левую часть содержания страницы в списке?

# ShowPageRightContentSetting
source: Show Page Right Content In List View?
fa: محتوای سمت راست صفحه در نمای لیست نمایش داده شود؟
ru: Показать правую часть содержания страницы в списке?

source: Use Ajax Paging?
fa: از صفحه بندی AJAX استفاده شود؟
ru: Использовать пейджинг Ajax?

# EditLinksUrlLabel
source: Url
fa: آدرس سایت
