Repository: i7MEDIA/mojoportal
Catalog: mojoPortal.Features.UI/App_GlobalResources/SurveyResources.*.resx
Languages: es_mx, fa, fr_ca, nl, pl, ru, sk, sl, vi, zh_cn

# SurveyHasNoPagesWarning
source: This survey has no pages
es_mx: Esta encuesta no tiene páginas
fa: این امکان سنجی صفحه ای ندارد
fr_ca: Ce sondage n'a pas de page.
nl: Deze enquête bevat geen pagina's
pl: Ta ankieta nie zawiera stron
ru: В этом исследовании пока нет страниц
sk: Táto anketa nemá žiadne stránky
sl: Ta anketa nima strani
vi: Khảo sát này không có trang nào
zh_cn: 这个调查没有页面

# SurveyModuleEditText
source: Manage Survey
es_mx: Elija la encuesta
fa: انتخاب امکان سنجی
fr_ca: Choisir un sondage
nl: Kies enquête
pl: Wybierz ankietę
ru: Выберите исследование
sk: Vybrať anketu
sl: Izberite anketo
vi: Chọn khảo sát
zh_cn: 选择调查

# SurveyChooseAddNewSurveyButton
source: Add new survey
es_mx: Agregar nueva encuesta
fa: اضافه کردن امکان سنجی جدید
fr_ca: Ajouter un nouveau sondage
nl: Toevoegen nieuwe enquête
pl: Dodaj ankietę
ru: Добавить новое исследование
sk: Pridať anketu
sl: Dodaj novo anketo
vi: Thêm khảo sát mới
zh_cn: 添加新的调查

# SurveyChooseAddNewSurveyToolTip
source: Add a new survey.
es_mx: Agregar una nueva encuesta.
fa: اضافه کردن یک امکان سنجی جدید.
fr_ca: Ajouter un nouveau sondage
pl: Dodaj nową ankietę.
ru: Добавить новое исследование
sk: Pridať novú anketu
sl: Dodaj novo anketo.
vi: Thêm một khảo sát mới.
zh_cn: 添加一个新调查

# SurveyChooseCancelLabel
source: Cancel
es_mx: Cancelar
fa: انصراف
fr_ca: Annuler
nl: Annuleer
pl: Anuluj
ru: Отмена
sk: Zrušiť
sl: Prekliči
vi: Huỷ bỏ
zh_cn: 取消

# SurveyChooseCancelToolTip
source: Cancel and go back to the page you came from.
es_mx: Cancelar y regresar a la página anterior.
fa: انصراف و رفتن به صفحه ای که از آن آمده بودید
fr_ca: Annuler et retourner à la page précédente.
pl: Anuluj i wróć do poprzedniej strony.
ru: Нажмите здесь, если вы желаете отменить действие и венуться назад на предыдущую страницу.
sk: Zrušiť a návrat na predchádzajúcu stranu
sl: Prekličite in pojdite nazaj na stran, s katere ste prišli.
vi: Huỷ bỏ và quay trở lại trang trước.
zh_cn: 取消，回到上一页

# SurveyChooseChooseAlternateText
source: Choose survey
es_mx: Elija la encuesta
fa: انتخاب امکان سنجی
fr_ca: Choisir un sondage
nl: Kies enquête
pl: Wybierz ankietę
ru: Выбор иследования
sk: Vyber anketu
sl: Izberite anketo
vi: Chọn khảo sát
zh_cn: 选择调查

# SurveyChooseLabel
source: Choose Survey
es_mx: Elija la encuesta
fa: انتخاب امکان سنجی
fr_ca: Choisir un sondage
nl: Kies enquête
pl: Wybór ankiety
ru: Выбор исследования
sk: Vyber anketu
sl: Izberite anketo
vi: Chọn khảo sát
zh_cn: 选择调查

# SurveyChooseRemoveCurrentSurveyButton
source: Remove current survey
es_mx: Elimine la encuesta actual
fa: امکان سنجی جاری برداشته شود
fr_ca: Enlever le sondage courant
nl: Verwijder huidige enquête
pl: Usuń bieżącą ankietę
ru: Удалить текущее исследование
sk: Odobrať aktuálnu anketu
sl: Odstrani trenutno anketo
vi: Loại bỏ khảo sát hiện tại
zh_cn: 删除当前调查

# SurveyChooseRemoveCurrentSurveyToolTip
source: Remove the current survey from the module.
es_mx: Elimina la encuesta actual del módulo.
fa: امکان سنجی جاری از ماژول بداشته شود
fr_ca: Enlever le sondage courant du module.
pl: Usuń bieżącą ankietę z modułu.
ru: Нажмите здесь, если вы желаете удалить текущее исследование из этого модуля.
sk: Odobrať aktuálnu anketu z modulu.
sl: Odstrani trenutno anketo z modula.
vi: Loại bỏ khảo sát hiện tại từ module.
zh_cn: 从模块删除当前调查。

# SurveyChooseViewSurveysButton
source: View/Edit Surveys
es_mx: Ver/Editar encuestas
fa: مشاهده/ویرایش امکان سنجی
fr_ca: Voir/Modifier les sondages
pl: Przegląd/edycja ankiet
ru: Просмотр/изменение исследований
sk: Prezerať/Editovať ankety
sl: Prikaz/Urejanje anket
vi: Xem/Chỉnh sửa khảo sát
zh_cn: 查看/编辑调查

# SurveyChooseViewSurveysToolTip
source: View or edit existing surveys.
es_mx: Ver o editar las encuestas actuales.
fa: مشاهده یا ویرایش امکان سنجی های موجود
fr_ca: Afficher ou modifier les sondages existant.
pl: Przeglądaj i zmieniaj istniejące ankiety
ru: Просмотр или изменение существующих исследований.
sk: Prezerať alebo editovať existujúce ankety.
sl: Prikaz ali urejanje obstoječih anket.
vi: Xem hoặc chỉnh sửa các khảo sát hiện tại.
zh_cn: 查看或者编辑已有调查

# PagesGridDeleteButton
source: Delete
es_mx: Eliminar
fa: حذف
fr_ca: Supprimer
nl: Verwijderen
pl: Usuń
ru: Удалить
sk: Zmazať
sl: Zbriši
vi: Xóa
zh_cn: 删除

# PagesGridDeleteButtonAlternateText
source: Delete a Page
es_mx: Eliminar una página
fa: حذف یک صفحه
fr_ca: Supprimer une page
nl: Verwijder een pagina
pl: Usuń stronę
ru: Удалить страницу
sk: Zmazať stránku
sl: Zbriši stran
vi: Xoá trang
zh_cn: 删除页面

# PagesGridDeleteButtonToolTip
source: Delete a Page
es_mx: Eliminar una página
fa: حذف یک صفحه
fr_ca: Supprimer une page
nl: Verwijder een pagina
pl: Usuń stronę
ru: Удалить страницу
sk: Zmazať stránku
sl: Zbriši stran
vi: Xoá trang
zh_cn: 删除页面

# PagesGridEditButton
source: Edit
es_mx: Editar
fa: ویرایش
fr_ca: Modifier
pl: Edycja
ru: Изменить
sk: Upraviť
sl: Uredi
vi: Chỉnh sửa
zh_cn: 编辑

# PagesGridEditButtonToolTip
source: Edit Page Details
es_mx: Editar los detalles de la página
fa: ویریش جزئیات صفحه
fr_ca: Modifier les détails de la page
pl: Edycja szczegółów strony
ru: Изменить аттрибуты страницы
sk: Upraviť detaily stránky
sl: Uredi podrobnosti strani
vi: Sửa chi tiết trang
zh_cn: 编辑页面详细

# PagesGridUpdateButton
source: Update
es_mx: Actualizar
fa: اصلاح شد
fr_ca: Mise à jour
pl: Aktualizuj
ru: Обновить
sk: Upraviť
sl: Posodobi
vi: Cập nhật
zh_cn: 更新

# PagesGridEditDeleteHeader
source: Edit/Delete
es_mx: Editar/Eliminar
fa: ویرایش/حذف
fr_ca: Modifier/Supprimer
pl: Edycja/usuwanie
ru: Изменить/Удалить
sk: Upraviť/Zmazať
sl: Uredi/Zbriši
vi: Sửa/Xoá
zh_cn: 编辑/删除

# PagesGridPageEnabledHeader
source: Enabled
es_mx: Habilitada
fa: فعال شد
fr_ca: Activée
pl: Włączona
ru: Активировано
sk: Aktívna
sl: Omogočeno
vi: Kích hoạt
zh_cn: 激活

# PagesGridPageTitleHeader
source: Page Title
es_mx: Título de página
fa: عنوان صفحه
fr_ca: Titre de la page
nl: Pagina titel
pl: Tytuł strony
ru: Заголовок страницы
sk: Nadpis stránky
sl: Naslov strani
vi: Tiêu đề trang
zh_cn: 页面标题

# PagesGridQuestionCountHeader
source: Question Count
es_mx: Contador de preguntas
fa: تعداد سوالات
fr_ca: Nombre de questions
pl: Ilość pytań
ru: Количество вопросов
sk: Počet otázok
sl: Števec vprašanj
vi: Số lượng câu hỏi
zh_cn: 问题统计

# PagesGridMoveUpAlternateText
source: Move page up
es_mx: Subir la página
fa: صفحه را به بالا منتقل کن
fr_ca: Déplacer la page vers le haut
nl: Verplaats pagina omhoog
pl: Przesuń stronę do góry
ru: Переместить стр. вверх
sk: Posunúť stránku nahor
sl: Premakni stran navzgor
vi: Di chuyển trang lên
zh_cn: 向上移页面

# PagesGridMoveUpToolTip
source: Move page up
es_mx: Subir la página
fa: صفحه را به بالا منتقل کن
fr_ca: Déplacer la page vers le haut
nl: Verplaats pagina omhoog
pl: Przesuń stronę do góry
ru: Переместить стр. вверх
sk: Posunúť stránku nahor
sl: Premakni stran navzgor
vi: Di chuyển trang lên
zh_cn: 向上移页面

# PagesGridMoveDownAlternateText
source: Move page down
es_mx: Mover la página hacia abajo
fa: صفحه را به پایین منتقل کن
fr_ca: Déplacer la page vers le bas
nl: Verplaats pagina omlaag
pl: Przesuń stronę w dół
ru: Переместить страницу вниз
sk: Posunúť stránku nadol
sl: Premakni stran navzdol
vi: Di chuyển trang xuống
zh_cn: 向下移页面

# PagesGridMoveDownToolTip
source: Move page down
es_mx: Mover la página hacia abajo
fa: صفحه را به پایین منتقل کن
fr_ca: Déplacer la page vers le bas
nl: Verplaats pagina omlaag
pl: Przesuń stronę w dół
ru: Переместить страницу вниз
sk: Posunúť stránku nadol
sl: Premakni stran navzdol
vi: Di chuyển trang xuống
zh_cn: 向下移页面

# PagesGridMoveUpOrDownHeader
source: Move Up/Down
es_mx: Mover Arriba/abajo
fa: صفحه را به بالا منتقل کن
fr_ca: Déplacer vers le haut/bas
pl: Przesuń w górę/dół
ru: Переместить вниз/вверх
sk: Posunúť hore/dole
sl: Premakni navzgor/navzdol
vi: Chuyển Lên/Xuống
zh_cn: 向上/下移

# PagesTableSummary
source: This table contains a list of Survey pages.
es_mx: Esta tabla contiene el listado de páginas de la encuesta.
fa: این جدول شامل لیستی از صفحات امان سنی می باشد
fr_ca: Ce tableau contient la liste des pages de sondage.
nl: Deze tabel bevat een lijst van de enquête pagina's
pl: Ta tabela zawiera listę stron ankiety.
ru: Эта таблица содержит список страниц исследования.
sk: Táto tabuľka obsahuje zoznam ankiet.
sl: Ta tabela vsebuje seznam strani ankete.
vi: Bảng chứa danh sách các trang khảo sát.
zh_cn: 这个表包括一系列调查页。

# PageHasNoQuestionsWarning
source: This page has no questions.
es_mx: Esta página no tiene preguntas.
fa: این صفحه سوالی ندارد
fr_ca: Cette page ne contient pas de question.
nl: Deze pagina heeft geen vragen.
pl: Ta strona nie zawiera pytań.
ru: На этой странице нет вопросов.
sk: Táto stránka neobsahuje otázky.
sl: Ta stran nima vprašanj.
vi: Trang này không có câu hỏi.
zh_cn: 这一页上没有问题。

# PageDeleteDeletesAllQuestionsWarning
source: Deleting a page will delete all questions on this page.
es_mx: Al eliminar una página no eliminará todas las preguntas de esta página.
fa: با حذف صفحه همه سوالات روی آن نیز حذف می شود
fr_ca: Lorsqu'une page est supprimée, toutes les questions de cette page sont aussi supprimées.
nl: Het verwijderen van deze pagina zal tevens alle vragen van de pagina verwijderen.
pl: Usunięcie strony spowoduje usunięcie wszystkich jej pytań.
ru: Удаление страницы приведёт к удалению всех вопросов на этой странице!
sk: Zmazanie stránky vymaže všetky otázky na tejto stránke.
sl: Brisanje strani bo zbrisalo vsa vprašanja na tej strani.
vi: Xoá trang sẽ xoá tất cả câu hỏi trên trang này.
zh_cn: 删除页面将删除上面所有的问题。

# PageEditSaveButton
source: Save
es_mx: Grabar
fa: ذخیره
fr_ca: Enregistrer
nl: Opslaan
pl: Zapisz
ru: Готово
sk: Uložiť
sl: Shrani
vi: Lưu
zh_cn: 保存

# PageEditSaveButtonToolTip
source: Save the page details
es_mx: Grabar los detalles de la página
fa: جزئیات صفحه ذخیره شود
fr_ca: Enregistrer les détails de la page
pl: Zapisz szczegóły strony
ru: Сохранить другие данные страницы
sk: Uložiť detaily stránky
sl: Shrani podrobnosti strani
vi: Lưu chi tiết trang
zh_cn: 保存页面详细内容

# PageTitleLabel
source: Page Title
es_mx: Título de la página
fa: عنوان صفحه
fr_ca: Titre de la page
nl: Pagina titel
pl: Tytuł strony
ru: Заголовок страницы
sk: Nadpis stránky
sl: Naslov strani
vi: Tiêu đề trang
zh_cn: 页面标题

# PageEnabledLabel
source: Page Enabled
es_mx: Página habilitada
fa: صفحه فعال شد
fr_ca: Page active
pl: Strona włączona
ru: Страница активна
sk: Stránka aktívna
sl: Stran je omogočena
vi: Kích hoạt trang
zh_cn: 页面激活

# PageAddButton
source: Add New Page
es_mx: Agregar nueva página
fa: اضافه کردن صفحه جدید
fr_ca: Ajouter une nouvelle page
nl: Toevoegen nieuwe pagina
pl: Dodaj nową stronę
ru: Добавить новую страницу
sk: Pridať novú stránku
sl: Dodaj novo stran
vi: Thêm trang mới
zh_cn: 添加新页

# PageAddButtonToolTip
source: Add new page
es_mx: Agregar una nueva página
fa: اضافه کردن صفحه جدید
fr_ca: Ajouter une nouvelle page
nl: Toevoegen nieuwe pagina
pl: Dodaj nową stronę
ru: Добавить новую страницу
sk: Pridať novú stránku
sl: Dodaj novo stran
vi: Thêm trang mới
zh_cn: 添加新页

# QuestionsGridDeleteButton
source: Delete
es_mx: Eliminar
fa: حذف
fr_ca: Supprimer
nl: Verwijderen
pl: Usuń
ru: Удалить
sk: Zmazať
sl: Zbriši
vi: Xóa
zh_cn: 删除

# QuestionsGridDeleteButtonAlternateText
source: Delete a Question
es_mx: Eliminar una pregunta
fa: حذف یک سوال
fr_ca: Supprimer une question
nl: Verwijder een vraag
pl: Usuń pytanie
ru: Удалить вопрос
sk: Zmazať otázku
sl: Zbriši vprašanje
vi: Xoá câu hỏi
zh_cn: 删除一个问题

# QuestionsGridDeleteButtonToolTip
source: Delete a Question
es_mx: Eliminar una pregunta
fa: حذف یک سوال
fr_ca: Supprimer une question
nl: Verwijder een vraag
pl: Usuń pytanie
ru: Удалить вопрос
sk: Zmazať otázku
sl: Zbriši vprašanje
vi: Xoá câu hỏi
zh_cn: 删除一个问题

# QuestionsGridEditButton
source: Edit
es_mx: Editar
fa: ویرایش
fr_ca: Modifier
pl: Edycja
ru: Изменить
sk: Upraviť
sl: Uredi
vi: Chỉnh sửa
zh_cn: 编辑

# QuestionsGridEditButtonToolTip
source: Edit Question Details
es_mx: Editar los detalles de la pregunta
fa: ویرایش جزئیات سوال
fr_ca: Modifier les détails de la question
nl: Bewerk Vraag details
pl: Edycja szczegółów pytania
ru: Редактировать содержания вопроса
sk: Upraviť detaily otázky
sl: Uredi podrobnosti vprašanja
vi: Sửa chi tiết câu hỏi
zh_cn: 编辑问题详情

# QuestionsGridUpdateButton
source: Update
es_mx: Actualizar
fa: اصلاح
fr_ca: Mise à jour
pl: Aktualizuj
ru: Обновить
sk: Aktualizovať
sl: Posodobi
vi: Cập nhật
zh_cn: 更新

# QuestionsGridEditDeleteHeader
source: Edit/Delete
es_mx: Editar/Eliminar
fa: ویرایش/حذف
fr_ca: Modifier/Supprimer
pl: Edytuj/usuń
ru: Редактировать/ Удалить
sk: Upraviť/Zmazať
sl: Uredi/Zbriši
vi: Sửa/Xoá
zh_cn: 编辑/删除

# QuestionsGridRequiredHeader
source: Required
es_mx: Requerido
fa: الزامی
fr_ca: Requis
nl: Verplicht
pl: Wymagane
ru: Требуется ответ
sk: Nutné zadať
sl: Obvezno
vi: Bắt buộc
zh_cn: 必须

# QuestionsGridTextHeader
source: Question Text
es_mx: Texto de la pregunta
fa: متن سوال
fr_ca: Texte de la question
nl: Vraag tekst
pl: Tekst pytania
ru: Текст вопроса
sk: Text otázky
sl: Besedilo vprašanja
vi: Nội dung câu hỏi
zh_cn: 问题文本

# QuestionsGridTypeHeader
source: Question Type
es_mx: Tipo de pregunta
fa: نوع سوال
fr_ca: Type de la question
nl: Vraagtype
pl: Rodzaj pytania
ru: Тип вопроса
sk: Typ otázky
sl: Tip vprašanja
vi: Kiểu câu hỏi
zh_cn: 问题类型

# QuestionsGridMoveUpAlternateText
source: Move question up
es_mx: Mover la pregunta arriba
fa: اتقال سوال به بالا
fr_ca: Déplacer la question vers le haut
nl: Verplaats vraag omhoog
pl: Przesuń pytanie w górę
ru: Переместить вопрос вверх
sk: Presunúť otázku nahor
sl: Premakni vprašanje navzgor
vi: Di chuyển câu hỏi lên
zh_cn: 向上移问题

# QuestionsGridMoveUpToolTip
source: Move question up
es_mx: Mover la pregunta arriba
fa: اتقال سوال به بالا
fr_ca: Déplacer la question vers le haut
nl: Verplaats vraag omhoog
pl: Przesuń pytanie w górę
ru: Переместить вопрос вверх
sk: Presunúť otázku nahor
sl: Premakni vprašanje navzgor
vi: Di chuyển câu hỏi lên
zh_cn: 向上移问题

# QuestionsGridMoveDownAlternateText
source: Move question down
es_mx: Mover la pregunta abajo
fa: انتقال سوال به پایین
fr_ca: Déplacer la question vers le bas
nl: Verplaats vraag omlaag
pl: Przesuń pytanie w dół
ru: Переместить вопрос вниз
sk: Presunúť otázku nadol
sl: Premakni vprašanje navzdol
vi: Di chuyển câu hỏi xuống
zh_cn: 向下移问题

# QuestionsGridMoveDownToolTip
source: Move question down
es_mx: Mover la pregunta abajo
fa: انتقال سوال به پایین
fr_ca: Déplacer la question vers le bas
nl: Verplaats vraag omlaag
pl: Przesuń pytanie w dół
ru: Переместить вопрос вниз
sk: Presunúť otázku nadol
sl: Premakni vprašanje navzdol
vi: Di chuyển câu hỏi xuống
zh_cn: 向下移问题

# QuestionsGridMoveUpOrDownHeader
source: Move Up/Down
es_mx: Mover arriba/abajo
fa: اتقال به بالا/پایین
fr_ca: Déplacer vers le haut/bas
nl: Verplaats omhoog/omlaag
pl: Przesuń góra/dół
ru: Переместить вверх/вниз
sk: Presunúť nahor/nadol
sl: Premakni navzgor/navzdol
vi: Chuyển Lên / Xuống
zh_cn: 向上/下移

# QuestionTableSummary
source: This table contains a list of Survey Questions by page.
es_mx: Esta tabla contiene un listado de preguntas de encuesta por página.
fa: این جدول شامل سوالات امکان سنجی برحسب صفحه می باشد/
fr_ca: Ce tableau contient une liste des questions par page.
nl: Deze tabel bevat een lijst met enquêtevragen per pagina.
pl: Ta tabela zawiera listę pytań ankiety w/g strony.
ru: Эта таблица содержит список вопросов опроса по странично.
sk: Táto tabuľka obsahuje zoznam otázok ankiet tejto stránky.
sl: Ta tabela vsebuje seznam anketnih vprašanj po straneh.
vi: Bảng chứa danh sách các câu hỏi khảo sát của trang.
zh_cn: 这个表格包含一系列调查问题的页面。

# QuestionSurveyNoPages
source: You must create at least one page before you can create questions.
es_mx: Debe crear por lo menos una página antes de poder crear preguntas.
fa: قیل از ایجاد سوال شما باید حداقل یک صفحه ایجاد کنید.
fr_ca: Vous devez créer au moins une page avant de pouvoir créer des questions.
nl: U moet ten minste een pagina aanmaken voordat u vragen kunt toevoegen.
pl: Musisz utworzyć co najmniej jedną stronę zanim zaczniesz tworzyć pytania.
ru: Вы должны создать как минимум одну страницу перед добавлением вопроса.
sk: Musíte vytvoriť aspoň jednú stránku pred začiatkom vytvárania otázok.
sl: Preden lahko izdelate vprašanje, morate izdelati najmanj eno stran.
vi: Bạn phải tạo ít nhất một trang trước khi bạn có thể tạo câu hỏi.
zh_cn: 在创建问题之前，您至少要创建一个页面。

# QuestionsAnswerIsRequiredLabel
source: Answer Required
es_mx: Respuesta requerida
fa: جواب الزامی است
fr_ca: Réponse requise
nl: Antwoord vereist
pl: Odpowiedź wymagana
ru: Необходимо ответить
sk: Je nutné zadať odpoveď
sl: Odgovor je obvezen
vi: Bắt buộc trả lời
zh_cn: 必须回答

# QuestionsQuestionTextLabel
source: Quesion Text
es_mx: Texto de la pregunta
fa: متن سوال
fr_ca: Texte de la question
nl: Vraag tekst
pl: Tekst pytania
ru: Текст вопроса
sk: Text otázky
sl: Besedilo vprašanja
vi: Nội dung câu hỏi
zh_cn: 问题文本

# QuestionsQuestionTypeIdLabel
source: Question Type
es_mx: Tipo de pregunta
fa: نوع سوال
fr_ca: Type de la question
pl: Rodzaj pytania
ru: Тип вопроса
sk: Typ otázky
sl: Tip vprašanja
vi: Kiểu câu hỏi
zh_cn: 问题类型

# QuestionEditOptionsAddButton
source: Add to options
es_mx: Agregar a las opciones
fa: به انتخاب ها اضافه شود
fr_ca: Ajouter aux options
nl: Toevoegen aan opties
pl: Dodaj do opcji
ru: Добавить к вариантам ответов
sk: Pridať do možností
sl: Dodaj k možnostim
vi: Thêm tùy chọn
zh_cn: 添加新选项

# QuestionEditOptionsAddToolTip
source: Save the entered option.
es_mx: Grabar la opción especificada.
fa: انتخاب وارد شده ذخیره شود
fr_ca: Enregistrer l'option
nl: Ingevoerde optie opslaan.
pl: Zapisz wprowadzoną opcję.
ru: Нажмите здесь для сохранения введёного варианта.
sk: Uložiť vloženú možnosť
sl: Shrani vneseno možnost.
vi: Lưu tuỳ chọn đã nhập.
zh_cn: 保存输入的选项

# QuestionEditOptionsDeleteAlternateText
source: Delete the selected option.
es_mx: Eliminar la opción seleccionada.
fa: مورد انتخاب شده حذف شود
fr_ca: Supprimer l'option sélectionnée
nl: Verwijder de geselecteerde optie.
pl: Usuń zaznaczoną opcję.
ru: Нажмите здесь для удаления введённого варианта.
sk: Zmazať označenú možnosť
sl: Zbriši izbrano možnost.
vi: Xoá tuỳ chọn được chọn.
zh_cn: 删除选择的选项

# QuestionEditOptionsDownAlternateText
source: Move the selected option down one step.
es_mx: Mover la opción seleccionada un lugar hacia abajo.
fa: مورد انتخاب شده یک قدم به پایین آورده شود
fr_ca: Déplacer l'option sélectionnée vers le bas
nl: Verplaats de geselecteerde optie een stap naar beneden.
pl: Przesuń zaznaczoną opcję o krok w dół.
ru: Нажмите здесь, чтобы переместить выбранный вариант вниз по списку.
sk: Presunúť označenú možnosť o jeden krok nadol.
sl: Premakni izbrano možnost za en korak navzdol.
vi: Di chuyển tùy chọn được chọn xuống một bước.
zh_cn: 把选定的选项下移一步。

# QuestionEditOptionsEditAlternateText
source: Edit the selected option.
es_mx: Editar la opción seleccionada.
fa: مورد انتخاب شده ویرایش شود
fr_ca: Modifier l'option sélectionnée
nl: Bewerk de geselecteerde optie.
pl: Edycja zaznaczonej opcji.
ru: Редактировать выбранный вариант.
sk: Úprava označenej možnosti.
sl: Uredi izbrano možnost.
vi: Sửa tuỳ chọn được chọn.
zh_cn: 编辑选定的选项。

# QuestionEditOptionsLabel
source: Options:
es_mx: Opciones:
fa: انتخاب ها
nl: Opties:
pl: Opcje:
ru: Варианты:
sk: Možnosti:
sl: Možnosti:
vi: Tuỳ chọn:
zh_cn: 选项：

# QuestionEditOptionsSaveButton
source: Save Question
es_mx: Grabar la pregunta
fa: سوال ذخیره شود
fr_ca: Enregistrer la question
nl: Vraag opslaan
pl: Zapisz pytanie
ru: Сохранить вопрос
sk: Uložiť otázku
sl: Shrani vprašanje
vi: Lưu câu hỏi
zh_cn: 保存问题

# QuestionEditOptionsUpAlternateText
source: Move the selected option up one step.
es_mx: Mover la opción seleccionada un lugar hacia arriba.
fa: سوال انتخاب شده را یک قدم به بالا منتقل کن
fr_ca: Déplacer l'option sélectionnée vers le haut
nl: Verplaats de geselecteerde optie een stap omhoog.
pl: Przesuń zaznaczoną opcję o krok do góry.
ru: Нажмите здесь, чтобы переместитьвариант вверх по списку.
sk: Presunúť označenú možnosť o jeden krok nahor.
sl: Premakni izbrano možnost za en korak navzgor.
vi: Di chuyển tuỳ chọn được chọn xuống một bước.
zh_cn: 把选定的选项上移一步。

# QuestionEditOptionsSaveButtonToolTip
source: Save the current question.
es_mx: Grabar la pregunta actual.
fa: سوال جاری ذخیره شود
fr_ca: Enregistrer la question courrante
nl: Huidige vraag opslaan
pl: Zapisz bieżące pytanie.
ru: Сохранить текущий вопрос.
sk: Uložiť aktuálnu otázku.
sl: Shrani trenutno vprašanje.
vi: Lưu câu hỏi hiện tại.
zh_cn: 保存当前问题。

# QuestionAddNewButtonText
source: Add New Question
es_mx: Agregar una nueva pregunta
fa: اضافه کردن سوال جدید
fr_ca: Ajouter une nouvelle question
nl: Toevoegen nieuwe vraag
pl: Dodaj nowe pytanie
ru: Добавить новый вопрос
sk: Pridaj novú otázku
sl: Dodaj novo vprašanje
vi: Thêm câu hỏi mới
zh_cn: 添加新问题

# QuestionRequiredLabel
source: Answer Required
es_mx: Respuesta requerida
fa: جواب الزامی است
fr_ca: Réponse requise
nl: Antwoord vereist
pl: Odpowiedź wymagana
ru: Необходимо ответить
sk: Vynútená odpoveď
sl: Odgovor je obvezen
vi: Bắt buộc trả lời
zh_cn: 必须回答

# QuestionsPageLabel
source: Page
es_mx: Página
fa: صفحه
nl: Pagina
pl: Strona
ru: Страница
sk: Strana
sl: Stran
vi: Trang
zh_cn: 页面

# QuestionTypeLabel
source: Question Type
es_mx: Tipo de pregunta
fa: نوع سوال
fr_ca: Type de la question
nl: Vraagtype
pl: Rodzaj pytania
ru: Тип вопроса
sk: Typ otázky
sl: Tip vprašanja
vi: Kiểu câu hỏi
zh_cn: 问题类型

# SurveyEditDeleteButton
source: Delete
es_mx: Eliminar
fa: حذف
fr_ca: Supprimer
pl: Usuń
ru: Удалить
sk: Zmazať
sl: Zbriši
vi: Xoá
zh_cn: 删除

# SurveyEditDeleteConfirmMessage
source: Are you sure you want to delete this survey permanently?
es_mx: ¿Está seguro de eliminar permanentemente esta encuesta?
fa: آیا مطمئن هستید که این نظر سنجی برای همیشه خذف شود؟
fr_ca: Êtes-vous certain de vouloir supprimer ce sondage?
nl: Weet u zeker dat u deze enquête permanent wilt verwijderen?
pl: Czy na pewno usunąć całkowicie tę ankietę?
ru: Вы уверены, что желаете навсегда удалить это исследование?
sk: Skutočne chcete zmazať túto anketu natrvalo?
sl: Ste prepričani, da želite trajno zbrisati to anketo?
vi: Bạn có chắc chắn muốn xoá vĩnh viễn khảo sát này?
zh_cn: 确信要永远删除这个调查？

# SurveyEditDeleteToolTip
source: Delete this survey
es_mx: Eliminar esta encuesta
fa: این امکان سنجی حذف شود
fr_ca: Supprimer ce sondage
nl: Verwijder enquête
pl: Usuń tę ankietę
ru: Удалить исследование
sk: Zmazať túto anketu
sl: Zbriši to anketo
vi: Xoá khảo sát
zh_cn: 删除这个调查

# SurveyEditLabel
source: Survey Add/Edit
es_mx: Agregar/Editar encuesta
fa: اضافه/ ویرایش امکان سنجی
fr_ca: Ajouter/Modifier un sondage
pl: Dodawanie/edycja ankiety
ru: Добавить/изменить исследование
sk: Pridat/Upraviť anketu
sl: Dodaj/Uredi anketo
vi: Thêm/Chỉnh sửa khảo sát
zh_cn: 调查添加/编辑

# SurveyEditSaveButton
source: Save
es_mx: Grabar
fa: ذخیره
fr_ca: Enregistrer
nl: Opslaan
pl: Zapisz
ru: OK
sk: Uložiť
sl: Shrani
vi: Lưu
zh_cn: 保存

# SurveyEditSaveToolTip
source: Save the survey
es_mx: Grabar la encuesta
fa: امکان سنجی ذخیره شود
fr_ca: Enregistrer le sondage
nl: Bewaar de enquête
pl: Zapisz ankietę
ru: Сохранить исследование
sk: Uložiť anketu
sl: Shrani anketo
vi: Lưu khảo sát
zh_cn: 保存调查

# SurveyEditSurveyNameLabel
source: Survey Name
es_mx: Nombre de la encuesta
fa: نام امکان سنجی
fr_ca: Nom du sondage
nl: Enquête naam
pl: Nazwa ankiety
ru: Название исследования
sk: Názov ankety
sl: Ime ankete
vi: Tên khảo sát
zh_cn: 调查名称

# SurveyEditSurveyActive
source: Activated
es_mx: Activada
fa: فعال شد
fr_ca: Activé
nl: Geactiveerd
pl: Aktywowana
ru: Активировано
sk: Aktívna
sl: Aktivirano
vi: Được kích hoạt
zh_cn: 激活
