Repository: i7MEDIA/mojoportal
Catalog: mojoPortal.Features.UI/App_GlobalResources/SurveyResources.*.resx
Languages: es_mx, fa, fr_ca, nl, pl, ru, sk, sl, vi, zh_cn

# SurveyNoSurveysWarning
source: No surveys have been created
es_mx: No se han creado encuestas
fa: امکان سنجی ایجاد نشده است
fr_ca: Aucun sondage créé
pl: Nie utworzono jeszcze żadnej ankiety
ru: Исследований не было создано
sk: Nebola vytvorená žiadna anketa
sl: Nobena anketa ni bila izdelana
vi: Không có khảo sát nào được tạo ra
zh_cn: 没有创建的调查

# SurveysGridCreationDateHeader
source: Created
es_mx: Creada
fa: ایجاد شد
fr_ca: Créé
nl: Gemaakt op
pl: Utworzono
ru: Дата создания:
sk: Vytvorená
sl: Izdelano
vi: Đã tạo
zh_cn: 创建的

# SurveysGridDeleteButton
source: Delete
es_mx: Eliminar
fa: حذف
fr_ca: Supprimer
nl: Verwijderen
pl: Usuń
ru: Удалить
sk: Zmazať
sl: Zbriši
vi: Xoá
zh_cn: 删除

# SurveysGridDeleteButtonToolTip
source: Delete this survey
es_mx: Eliminar esta encuesta
fa: حذف این امکان سنجی
fr_ca: Supprimer ce sondage
pl: Usuń tę ankietę
ru: Удалить исследование
sk: Zmazať túto anketu
sl: Zbriši to anketo
vi: Xoá khảo sát
zh_cn: 删除这个调查

# SurveysGridEditButton
source: Edit
es_mx: Editar
fa: ویرایش
fr_ca: Modifier
pl: Edycja
ru: Изменить
sk: Upraviť
sl: Uredi
vi: Chỉnh sửa
zh_cn: 编辑

# SurveysGridEditButtonToolTip
source: Edit this survey
es_mx: Editar esta encuesta
fa: ویرایش این امکان سنجی
fr_ca: Modifier ce sondage
pl: Edycja tej ankiety
ru: Изменить исследование
sk: Upraviť túto anketu
sl: Uredi to anketo
vi: Chỉnh sửa khảo sát
zh_cn: 编辑这个调查

# SurveysGridEditDeleteHeader
source: Edit/Delete
es_mx: Editar/Eliminar
fa: ویرایش/حذف
fr_ca: Modifier/Supprimer
pl: Edycja/usuwanie
ru: Изменить/удалить
sk: Úprava/Zmazanie
sl: Uredi/Zbriši
vi: Chỉnh sửa/Xoá
zh_cn: 编辑/删除

# SurveysGridSurveyActiveHeader
source: Active
es_mx: Activa
fa: فعال
fr_ca: Activé
nl: Actief
pl: Aktywna
ru: Активно
sk: Aktívna
sl: Aktivno
vi: Kích hoạt
zh_cn: 激活

# SurveysGridSurveyNameHeader
source: Survey Name
es_mx: Nombre de la encuesta
fa: نام امکان سنجی
fr_ca: Nom du sondage
nl: Enquête naam
pl: Nazwa ankiety
ru: Название
sk: Názov ankety
sl: Ime ankete
vi: Tên khảo sát
zh_cn: 调查名称

# SurveyBreadCrumbText
source: Surveys
es_mx: Encuestas
fa: امکان سنجی ها
fr_ca: Sondages
nl: Enquêtes
pl: Ankiety
ru: Исследования
sk: Ankety
sl: Ankete
vi: Khảo sát
zh_cn: 调查

# SurveyDeleteDeletesAllPagesQuestionsWarning
source: Deleting a survey will delete all related pages and questions
es_mx: Al eliminar una encuesta eliminará todas las páginas y preguntas relacionadas
fa: باحذف یک امکان سنجی کل صفحات و سوالات مربوط به آن نیز حذف می شود
fr_ca: Lorsqu'un sondage est supprimé, toutes les pages et les questions de ce sondage sont aussi supprimées.
pl: Usunięcie ankiety spowoduje usunięcie wszystkich jej stron i pytań
ru: Удаление исследования приведёт к удалению всех его страниц и вопросов
sk: Zmazanie ankety zmaže aj všetky jej stránky a otázky
sl: Brisanje ankete bo izbrisalo vse s tem povezane strani in vprašanja
vi: Xoá khảo sát này sẽ xoá các trang và câu hỏi liên quan
zh_cn: 删除一个调查将删除所有相关的页面和问题

# SurveyEditCancelButton
source: Cancel
es_mx: Cancelar
fa: انصراف
fr_ca: Annuler
nl: Annuleer
pl: Anuluj
ru: Отмена
sk: Zrušiť
sl: Prekliči
vi: Huỷ bỏ
zh_cn: 取消

# SurveyEditCancelButtonToolTip
source: Cancel the edit of this survey
es_mx: Cancelar la edición de esta encuesta
fa: انصراف از ویرایش این امکان سنجی
fr_ca: Annuler les modifications apportées à ce sondage
pl: Anuluj edycję tej ankiety
ru: Отмена редактирования исследования
sk: Zrušiť úpravu tejto ankety
sl: Prekliči urejanje te ankete
vi: Huỷ bỏ chỉnh sửa khảo sát này
zh_cn: 取消对此调查的编辑

# SurveyPagesBreadCrumbText
source: Pages
es_mx: Páginas
fa: صفحات
nl: Pagina's
pl: Strony
ru: Страницы
sk: Strany
sl: Strani
vi: Trang
zh_cn: 页面

# SurveysGridPageCountHeader
source: Pages
es_mx: Páginas
fa: صفحات
nl: Pagina's
pl: Zawiera stron
ru: Страницы
sk: Počet stránok
sl: Strani
vi: Trang
zh_cn: 页面

# SurveysGridPageCountToolTip
source: The number of pages in this survey
es_mx: El número de páginas de esta encuesta
fa: تعداد صفحات در این امکان سنجی
fr_ca: Le nombre de pages dans le sondage.
nl: Het aantal pagina's binnen deze enquête
pl: Ilość stron w tej ankiecie
ru: Число страниц в исследовании
sk: Počet stránok v tejto ankete
sl: Število strani v tej anketi
vi: Số trang trong khảo sát này
zh_cn: 这个调查的页面数目

# QuestionEditCancelButton
source: Cancel
es_mx: Cancelar
fa: انصراف
fr_ca: Annuler
nl: Annuleer
pl: Anuluj
ru: Отмена
sk: Zrušiť
sl: Prekliči
vi: Huỷ bỏ
zh_cn: 取消

# QuestionEditCancelButtonToolTip
source: Cancel the edit of this question
es_mx: Cancelar la edición de esta pregunta
fa: انصراف از ویرایش این سوال
fr_ca: Annuler les modifications pour cette question.
nl: Annuleer de wijzigingen van deze vraag
pl: Anuluj edycję tego pytania
ru: Отменить редактирование вопроса
sk: Zrušiť úpravu tejto otázky
sl: Prekliči urejanje tega vprašanja
vi: Huỷ bỏ chỉnh sửa câu hỏi này
zh_cn: 取消对此问题的编辑

# SurveyPagesLabel
source: Pages
es_mx: Páginas
fa: صفحات
nl: Pagina's
pl: Strony
ru: Страницы
sk: Strany
sl: Strani
vi: Trang
zh_cn: 页面

# SurveysLabel
source: Surveys
es_mx: Encuestas
fa: امکان سنجی ها
fr_ca: Sondages
nl: Enquêtes
pl: Ankiety
ru: Исследования
sk: Ankety
sl: Ankete
vi: Khảo sát
zh_cn: 调查

# PageEditCancelButton
source: Cancel
es_mx: Cancelar
fa: انصراف
fr_ca: Annuler
nl: Annuleer
pl: Anuluj
ru: Отмена
sk: Zrušiť
sl: Prekliči
vi: Huỷ bỏ
zh_cn: 取消

# PageEditCancelButtonToolTip
source: Cancel the edit of this page
es_mx: Cancelar la edición de esta página
fa: انصراف ویرایش این صفحه
fr_ca: Annuler les modifications
pl: Anuluj edycję tej strony
ru: Отменить редактирование этой страницы
sk: Zrušiť úpravu na tejto stránke
sl: Prekliči urejanje te strani
vi: Huỷ bỏ tuỳ chỉnh trang này
zh_cn: 取消对这页的编辑

# PageEditLabel
source: Add/Edit Page
es_mx: Agregar/Editar página
fa: اضافه/ ویرایش صفحه
fr_ca: Ajouter/Modifier une page
pl: Dodaj/edytuj stronę
ru: Добавить/Изменить страницу
sk: Pridať/Upraviť stránku
sl: Dodaj/Uredi stran
vi: Thêm/Chỉnh sửa trang
zh_cn: 添加/编辑页面

# SurveyQuestionsLabel
source: Questions
es_mx: Preguntas
fa: سوالات
pl: Pytania
ru: Вопросы
sk: Otázky
sl: Vprašanja
vi: Câu hỏi
zh_cn: 问题

# QuestionEditLabel
source: Question Add/Edit
es_mx: Agregar/Editar pregunta
fa: اضافه/ویرایش سوال
fr_ca: Ajouter/Modifier une question
nl: Vraag toevoegen / bewerken
pl: Dodaj/edytuj pytanie
ru: Добавить/редактировать вопрос
sk: Pridať/upraviť otázku
sl: Dodaj/Uredi vprašanje
vi: Thêm/Chỉnh sửa câu hỏi
zh_cn: 问题添加/编辑

# SurveyEditBreadCrumbText
source: Survey Add/Edit
es_mx: Agregar/Editar encuesta
fa: اضافه/ ویرایش امکان سنجی
fr_ca: Ajouter/Modifier un sondage
pl: Dodaj/edytuj ankietę
ru: Добавить/удалить исследование
sk: Pridať/Upraviť anketu
sl: Dodaj/Uredi anketo
vi: Thêm/Chỉnh sửa khảo sát
zh_cn: 调查添加/编辑

# SurveyPageEditBreadCrumbText
source: Edit Page
es_mx: Editar página
fa: ویرایش صفحه
fr_ca: Modifier la page
pl: Edycja strony
ru: Изменить страницу
sk: Úprava stránky
sl: Uredi stran
vi: Chỉnh sửa trang
zh_cn: 编辑页面

# SurveyQuestionEditBreadCrumbText
source: Question Add/Edit
es_mx: Agregar/Editar pregunta
fa: اضافه/ویرایش سوال
fr_ca: Ajouter/Modifier une question
pl: Dodaj/edytuj pytanie
ru: Добавить/удалить вопрос
sk: Pridať/Upraviť otázku
sl: Dodaj/Uredi vprašanje
vi: Thêm/Chỉnh sửa câu hỏi
zh_cn: 问题添加/编辑

# SurveyQuestionsBreadCrumbText
source: Questions
es_mx: Preguntas
fa: سوالات
nl: Vragen
pl: Pytania
ru: Вопросы
sk: Otázky
sl: Vprašanja
vi: Câu hỏi
zh_cn: 问题

# SurveyAddButton
source: Add New Survey
es_mx: Agregar nueva encuesta
fa: اضافه کردن امکان سنجی جدید
fr_ca: Ajouter un nouveau sondage
nl: Toevoegen nieuwe enquête
pl: Nowa ankieta
ru: Добавить новое исследование
sk: Pridať novú anketu
sl: Dodaj novo anketo
vi: Thêm khảo sát mới
zh_cn: 添加新的调查

# SurveyAddButtonToolTip
source: Add a new survey
es_mx: Agregar una nueva encuesta.
fa: اضافه کردن یک امکان سنجی جدید
fr_ca: Ajouter un nouveau sondage
nl: Toevoegen nieuwe enquête
pl: Dodaj nową ankietę
ru: Добавить новое исследование
sk: Pridať novú anketu
sl: Dodaj novo anketo
vi: Thêm khảo sát mới
zh_cn: 添加一个新调查

# SurveyQuestionAddButton
source: Add a new question
es_mx: Agregar una nueva pregunta
fa: اضافه کردن یک سوال جدید
fr_ca: Ajouter une nouvelle question
pl: Dodaj nowe pytanie
ru: Добавить новый вопрос
sk: Pridať novú otázku
sl: Dodaj novo vprašanje
vi: Thêm câu hỏi mới
zh_cn: 添加一个新的问题

# SurveyQuestionAddButtonToolTip
source: Add a new question
es_mx: Agregar una nueva pregunta
fa: اضافه کردن یک سوال جدید
fr_ca: Ajouter une nouvelle question
pl: Dodaj nowe pytanie
ru: Добавить новый вопрос
sk: Pridať novú otázku
sl: Dodaj novo vprašanje
vi: Thêm câu hỏi mới
zh_cn: 添加一个新的问题

# SurveysGridSetDefaultHeader
source: Activation
es_mx: Activación
fa: فعال سازی
nl: Activatie
pl: Aktywacja
ru: Выбор исследования
sk: Aktivácia
sl: Aktiviranje
vi: Kích hoạt
zh_cn: 激活

# SurveysGridSelectedSurvey
source: This is the active survey for this content instance.
es_mx: Esta es la encuesta activa para esta instancia de contenido.
fa: این امکان سنجی فعال برای این محتوا می باشد.
fr_ca: Ceci est le sondage actif pour cette instance de contenu.
pl: To jest aktywna ankieta dla tej zawartości.
ru: Это выбранное исследование для данного контента
sk: Toto je aktívna anketa pre túto inštanciu.
sl: To je aktivna anketa za ta primerek vsebine.
vi: Đây là điều tra đang hoạt động cho thực thể nội dung này.
zh_cn: 这是这个内容实例的激活调查。

# SurveysGridSelectedSurveyHeader
source: Activation
es_mx: Activación
fa: فعال سازی
nl: Activatie
pl: Aktywacja
ru: Выбор исследования
sk: Aktivácia
sl: Aktiviranje
vi: Kích hoạt
zh_cn: 激活

# SurveysGridSelectedSurveyToolTip
source: This is the active survey for this content instance.
es_mx: Esta es la encuesta activa para esta instancia de contenido.
fa: این امکان سنجی فعال برای این محتوا می باشد.
fr_ca: Ceci est le sondage actif pour cette instance de contenu.
pl: To jest aktywna ankieta dla tej zawartości.
ru: Это выбранное исследование для данного контента
sk: Toto je aktívna anketa pre túto inštanciu.
sl: To je aktivna anketa za ta primerek vsebine.
vi: Đây là điều tra đang hoạt động cho thực thể nội dung này.
zh_cn: 这是这个内容实例的激活调查。

# SurveysGridNotSelectedSurveyLink
source: Make Active
es_mx: Volver activa
fa: فعال شود
fr_ca: Activer
nl: Maak actief
pl: Aktywuj
ru: Выбрать исследование
sk: Aktivovať
sl: Naredi aktivno
vi: Kích hoạt
zh_cn: 激活

# SurveysGridSelectedSurveyLink
source: Active
es_mx: Activa
fa: فعال
fr_ca: Activé
nl: Actief
pl: Aktywna
ru: Активен
sk: Aktívna
sl: Aktivno
vi: Kích hoạt
zh_cn: 激活

# SurveyButtonBack
source: << Previous
es_mx: << Anterior
fa: << قبلی
fr_ca: << Précédente
nl: << Vorig
pl: << Poprzednia
ru: << Назад
sk: << Predchádzajúca
sl: << Prejšnje
vi: << Trước
zh_cn: << 上一个

# SurveyButtonBackToolTip
source: Move to the previous page of the survey
es_mx: Ir a la página anterior de la encuesta
fa: به صفحه قبلی امکان سنجی منتقل کن
fr_ca: Aller à la page précédente du sondage
nl: Ga naar de vorige pagina van deze enquête
pl: Przejdź do poprzedniej strony ankiety
ru: Перейти на предыдущую страницу исследования
sk: Choď na predchádzajúcu anketu
sl: Premakni se na prejšnjo stran ankete
vi: Di chuyển đến trang trước của khảo sát
zh_cn: 移到调查的前一页

# SurveyButtonForward
source: Next >>
es_mx: Siguiente >>
fa: بعدی>>
fr_ca: Suivante >>
nl: Volgend >>
pl: Następna >>
ru: Далее >>
sk: Nasledujúca >>
sl: Naprej
vi: Tiếp theo >>
zh_cn: 下一个

# SurveyButtonForwardToolTip
source: Move to the next page of the survey
es_mx: Ir a la página siguiente de la encuesta
fa: به صفحه بعدی امکان سنجی منتقل کن
fr_ca: Aller à la page suivante du sondage
nl: Ga naar de volgende pagina van deze enquête
pl: Przejdź do następnej strony ankiety
ru: Перейти на следующую страницу исследования
sk: Choď na nasledujúcu anketu
sl: Premakni se na naslednjo stran ankete
vi: Di chuyển đến trang tiếp theo của cuộc khảo sát
zh_cn: 移到调查的下一页

# SurveyButtonSubmit
source: Finish
es_mx: Finalizar
fa: پایان
fr_ca: Terminer
pl: Zakończ
ru: Отправить
sk: Ukončiť
sl: Končaj
vi: Kết thúc
zh_cn: 完成

# SurveyButtonSubmitToolTip
source: Submit your final answers to this survey
es_mx: Envíe sus respuestas finales a esta encuesta
fa: آخرین پاسخ های خود را به این امکان سنجی ارسال کنید
fr_ca: Soumettre vos réponses pour ce sondage
nl: Indienen definitieve antwoorden voor deze enquête
pl: Wyślij swoje ostateczne odpowiedzi w tej ankiecie
ru: Отправить ваши ответы данные в процессе исследования
sk: Odoslať všetky odpovede do ankety
sl: Podajte vaša zadnje odgovore na to anketo
vi: Gửi câu trả lời cuối cùng của bạn cho khảo sát này
zh_cn: 提交你对这个调查的最终答案

# SurveyNoneSelected
source: No survey selected
es_mx: No se ha seleccionado una encuesta
fa: امکان سنجی انتخاب نشده است
fr_ca: Aucun sondage sélectionné
nl: Geen enquête geselecteerd
pl: Nie zaznaczono żadnej ankiety
ru: Исследование не выбрано
sk: Žiadna anketa nie je vybratá
sl: Ni izbrana nobena anketa
vi: Không có khảo sát nào được chọn
zh_cn: 没有选择调查

# SurveyStartText
source: Start Survey
es_mx: Iniciar encuesta
fa: شروع امکان سنجی
fr_ca: Débuter le sondage
nl: Start enquête
pl: Rozpocznij ankietę
ru: Принять участие
sk: Začať anketu
sl: Začni anketo
vi: Bắt đầu khảo sát
zh_cn: 开始调查

# SurveyThankyouMessageLabel
source: Survey Completed Text
es_mx: Texto para finalización de la encuesta
fa: متن پایان امکان سنجی
fr_ca: Texte de remerciement
pl: Tekst zakończenia ankiety (pożegnania)
ru: Текст, отображаемый в конце исследования:
sk: Text ukončenia ankety (rozlúčenie)
sl: Besedilo o zaključku ankete
vi: Thông báo hoàn thành khảo sát
zh_cn: 调查结束信息

# SurveyWelcomeMessageLabel
source: Welcome Text
es_mx: Texto de bienvenida
fa: متن خوش آمد گویی
fr_ca: Texte de bienvenue
nl: Welkomsttekst
pl: Tekst powitania
ru: Текст приветствия
sk: Text privítania
sl: Besedilo dobrodošlice
vi: Thông báo chào mừng
zh_cn: 欢迎信息

# DropDownPleaseSelectText
source: Please Select
es_mx: Por favor seleccione
fa: لطفا انتخاب کنید
fr_ca: Choisir
pl: Wybierz...
ru: Пожалуйста, выберите...
sk: Vybrať...
sl: Prosimo, izberite
vi: Xin hãy chọn
zh_cn: 请选择

# QuestionValidationMessageLabel
source: Answer Required Message
es_mx: Mensaje de respuesta requerida
fa: پیغام برای مواردی که جواب الزامی است
fr_ca: Réponse requise
nl: Bericht voor een verplicht antwoord
pl: Tekst powiadomienia 'odpowiedź wymagana'
ru: Сообщение о проверке
sk: Text upozornenia "Je nutné zadať odpoveď"
sl: Odgovorite na obvezna vprašanja
vi: Thông báo bắt buộc phải trả lời
zh_cn: 必须回答的信息

# SurveyPartialAnswersExist
source: It seems you have a partially complete survey. To recover your partially completed answers select here
es_mx: Parece que tiene una encuesta parcialmente llenada. Seleccione aquí para recuperar sus respuestas parciales
fa: به نظر می رسد شما این امکان سنجی را بصورت تکه پاره تکمیل کرده اید.برای ترمیم جواب های کامل شده اینجا را کلیک کنید.
fr_ca: Vous avez un sondage partiellement complété. Récupérer vos réponses ici
pl: Wygląda na to że nie udzielono odpowiedzi na wszystkie pytania. Aby odzyskać częściowo wypełnione odpowiedzi, wybierz tutaj
ru: По всей видимости это исследование только частично завершено. Чтобы восстановить частично завершённые вопросы нажмите здесь.
sk: Na túto anketu ste už čiastočne odpovedali predtým. Pre obnovenie predchádzajúcim odpovediam vyber tu
sl: Zdi se, da imate delno izpolnjeno anketo. Da obnovite delno izpolnjene odgovore, izberite tukaj
vi: Có vẻ như bạn đã hoàn thành một phần cuộc khảo sát. Để phục hồi một phần trả lời của bạn, hãy chọn ở đây
zh_cn: 看来你有一个部分完成调查。选择这里来恢复部分答案

# SurveysGridResponsesHeader
source: Responses
es_mx: Respuestas
fa: پاسخ ها
fr_ca: Réponses
pl: Odpowiedzi
ru: Ответы
sk: Odpovede
sl: Odzivi
vi: Câu trả lời
zh_cn: 回复

# ResultsGridAnswerHeader
source: Answer
es_mx: Respuesta
fa: جواب
fr_ca: Réponse
nl: Antwoord
pl: Odpowiedź
ru: Ответ
sk: Odpoveď
sl: Odgovor
vi: Trả lời
zh_cn: 答案

# ResultsGridQuestionHeader
source: Question
es_mx: Pregunta
fa: سوال
nl: Vraag
pl: Pytanie
ru: Вопрос
sk: Otázka
sl: Vprašanje
vi: Câu hỏi
zh_cn: 问题

# SurveyGridResponseCountLinkToolTip
source: Number of responses to the survey
es_mx: Número de respuestas para esta encuesta
fa: تعداد پاسخ به این امکان سنجی
fr_ca: Nombre de réponses au sondage
pl: Liczba odpowiedzi w tej ankiecie
ru: Число респондентов
sk: Počet odpovedí v ankete
sl: Število odzivov na anketo
vi: Số lượt trả lời của khảo sát
zh_cn: 对这个调查的回应的数目

# SurveyResultsBreadCrumbText
source: Results
es_mx: Resultados
fa: نتایج
fr_ca: Résultats
nl: Resultaten
pl: Wyniki
ru: Результаты
sk: Výsledky
sl: Rezultati
vi: Kết quả
zh_cn: 结果

# ResultsGridPageTitleHeader
source: Page
es_mx: Página
fa: صفحه
nl: Pagina
pl: Strona
ru: Страница
sk: Strana
sl: Stran
vi: Trang
zh_cn: 页面

# ResponseCompletionDateLabel
source: Submitted
es_mx: Enviada
fa: ارسال شد
fr_ca: Soumis
pl: Wysłane
ru: Отправлено
sk: Odoslané
sl: Predloženo
vi: Đã gửi
zh_cn: 提交

# ResponseRespondentLabel
source: Respondent
es_mx: Encuestado
fa: مطابق
fr_ca: Participant
ru: Респондент:
vi: Người trả lời
zh_cn: 响应者

# ResponseGetNext
source: Next
es_mx: Avanzar
fa: بعدی
fr_ca: Suivante
nl: Volgend
pl: Następna
ru: Далее>>
sk: Ďalšia
sl: Naprej
vi: Tiếp theo
zh_cn: 下一个

# ResponseGetNextToolTip
source: Get the next submitted response for this survey
es_mx: Obtener la siguiente respuesta enviada para esta encuesta
fa: پاسخ بعدی ارسال شده را بده
fr_ca: Afficher la réponse suivante pour ce sondage
nl: Ophalen volgende reactie van deze enquête
pl: Wybierz następną odpowiedź wysłaną dla tej ankiety
ru: Перейти к следующему полученному ответу в исследовании
sk: Vyber ďalšiu odoslanú odpoveď tejto ankety
sl: Dobi naslednji predloženi odziv za to anketo
vi: Xem trả lời được gửi tiếp theo của khảo sát này
zh_cn: 获得这个调查的下一个提交的回应

# ResponseGetPrevious
source: Previous
es_mx: Regresar
fa: قبلی
fr_ca: Précédente
nl: Vorig
pl: Poprzednia
ru: Предыдущий
sk: Predchádzajúca
sl: Prejšnji
vi: Trước
zh_cn: 上一个

# ResponseGetPreviousToolTip
source: Get the previous response for this survey
es_mx: Obtener la anterior respuesta enviada para esta encuesta
fa: جواب قبلی این امکان سنجی را بده
fr_ca: Afficher la réponse précédente pour ce sondage
nl: Ophalen vorige reactie van deze enquete
pl: Wybierz poprzednią odpowiedź wysłaną dla tej ankiety
ru: Просмотр пердыдущего ответа на данный вопрос.
sk: Vyber predchádzajúcu odoslanú odpoveď tejto ankety
sl: Dobi prejšnji predloženi odziv za to anketo
vi: Xem trả lời được gửi phía trước của khảo sát này
zh_cn: 获得这个调查的上一个提交的回应

# ResultsGridDeleteResponseButton
source: Delete Response
es_mx: Eliminar respuesta
fa: حذف جواب
fr_ca: Supprimer la réponse
nl: Reactie verwijderen
pl: Usuń odpowiedź
ru: Удалить ответ
sk: Zmazať odpoveď
sl: Zbriši odziv
vi: Xoá trả lời
zh_cn: 删除答案

# ResultsGridDeleteResponseToolTip
source: Delete this response
es_mx: Eliminar esta respuesta
fa: حذف این جواب
fr_ca: Supprimer cette réponse
nl: Verwijder deze reactie
pl: Usuń tę odpowiedź
ru: Нажмите для удаления данного ответа
sk: Zmazať túto odpoveď
sl: Zbriši ta odziv
vi: Xoá yêu cầu này
zh_cn: 删除这个回复

# SurveyFeatureName
source: Survey
es_mx: Encuesta
fa: امکان سنجی
fr_ca: Sondage
nl: Enquête
pl: Ankieta
ru: Исследования
sk: Anketa
sl: Anketa
vi: Khảo sát
zh_cn: 调查

# SurveyGridExportResponsesAlternateText
source: Export to CSV
es_mx: Exportar a CSV
fa: صدور بصورت CSV
fr_ca: Exporter dans un fichier CSV
nl: Exporteer naar CSV
pl: Export do CSV
ru: Экспорт в формат CSV
sk: Exportovať do CSV
sl: Izvoz v CSV
vi: Xuất ra CSV
zh_cn: 输出到CSV

# SurveyGridExportResponsesToolTip
source: Export all survey responses to CSV
es_mx: Exportar todas las respuestas de la encuesta a CSV
fa: تمام جواب های امکان سنجی رابصورت CSV صادر کن
fr_ca: Exporter toutes les réponses du sondage dans un fichier CSV
pl: Eksportuj wszystkie odpowiedzi do CSV
ru: Экспорт всех ответов на исследование в формат CSV
sk: Exportovať všetky odpovede do CSV
sl: Izvozi vse odzive na anketo v CSV
vi: Xuất tất cả trả lời của khảo sát ra CSV
zh_cn: 输出所有的调查结果到CSV

# SurveyRespondentAnonymousText
source: Anonymous
es_mx: Anónimo
fa: بی نام
fr_ca: Anonyme
nl: Anoniem
pl: Anoniowo
ru: Анонимно
sk: Anonymný
sl: Anonimno
vi: Nặc danh
zh_cn: 匿名

# AddEditGridLink
source: Add/Edit
es_mx: Agregar/Editar
fa: اضافه/ ویرایش
fr_ca: Ajouter/Modifier
pl: Dodaj/edytuj
ru: Новое/Изменить
sk: Pridať/Upraviť
sl: Dodaj/Uredi
vi: Thêm/Chỉnh sửa
zh_cn: 添加/编辑

# ChooseActiveSurveyFormatString
source: Choose Active Survey for {0}
es_mx: Elija la encuesta activa para {0}
fa: انتخاب امکان سنجی فعال برای {0}
fr_ca: Choisir le sondage actif pour {0}
nl: Kies actieve enquête voor{0}
pl: Wybierz aktywną ankietę dla {0}
ru: Выберите активное исследование для блока {0}
sk: Vybrať aktívnu anketu pre {0}
sl: Izberite aktivno anketo za {0}
vi: Chọn khảo sát hoạt động cho {0}
zh_cn: 为{0}选择激活的调查表

# ChooseActiveSurveyLink
source: Choose Active Survey
es_mx: Elegir encuesta activa
fa: امکان سنجی فعال را انتخاب کنید
fr_ca: Choisir le sondage actif
nl: Kies actieve enquête
pl: Wybierz aktywną ankietę
ru: Выберите активное исследование
sk: Vybrať aktívnu anketu
sl: Izberite aktivno anketo
vi: Chọn khảo sát hoạt động
zh_cn: 选择激活的调查表

# NewQuestionTypeLabel
source: New Question Type:
es_mx: Siguiente tipo de pregunta:
fa: نوع سوال جدید:
fr_ca: Nouveau type de question :
pl: Nowy rodzaj pytania:
ru: Тип нового вопроса:
sk: Nový typ otázky
sl: Nov tip vprašanja:
vi: Kiểu câu hỏi mới:
zh_cn: 新的问题类型：

# PageEditFormatString
source: Edit Page for {0}
es_mx: Editar página para {0}
fa: ویرایش صفحه برای {0}
fr_ca: Modifier une page pour {0}
pl: Edycja strony dla {0}
ru: Редактировать страницу для {0}
sk: Úprava stránku pre {0}
sl: Uredi stran za {0}
vi: Chỉnh sửa trang cho {0}
zh_cn: 编辑{0}

# PageEditNewPageFormatString
source: New Page for {0}
es_mx: Nueva página para {0}
fa: صفحه جدید برای {0}
fr_ca: Nouvelle page pour {0}
pl: Nowa strona dla {0}
ru: Новая страница для {0}
sk: Nová stránka pre {0}
sl: Nova stran za {0}
vi: Trang mới cho {0}
zh_cn: 为 {0}新页

# QuestionAddHeader
source: New Question
es_mx: Nueva pregunta
fa: سوال جدید
fr_ca: Nouvelle question
nl: Nieuwe vraag
pl: Nowe pytanie
ru: Новый вопрос
sk: Nová otázka
sl: Novo vprašanje
vi: Câu hỏi mới
zh_cn: 新问题

# QuestionEditFormatString
source: Edit Question for {0}
es_mx: Editar pregunta para {0}
fa: ویرایش سوال برای {0}
fr_ca: Modifier une question pour {0}
nl: Vraag bewerken voor {0}
pl: Edycja pytania dla {0}
ru: Изменить вопрос для {0}
sk: Úprava otázky pre {0}
sl: Uredi vprašanje za {0}
vi: Chỉnh sửa câu hỏi cho {0}
zh_cn: 为{0}编辑问题

# QuestionEditHeader
source: Edit Question
es_mx: Editar pregunta
fa: ویرایش سوال
fr_ca: Modifier une question
nl: Vraag bewerken
pl: Edycja pytania
ru: Изменить вопрос
sk: Úprava otázky
sl: Uredi vprašanje
vi: Chỉnh sửa câu hỏi
zh_cn: 编辑问题

# QuestionsPageFormatString
source: Questions for {0}
es_mx: Preguntas para {0}
fa: سوالات برای {0}
fr_ca: Questions pour {0}
nl: Vragen voor {0}
pl: Pytania dla {0}
ru: Вопросы в исследовании {0}
sk: Otázky pre {0}
sl: Vprašanja za {0}
vi: Câu hỏi cho {0}
zh_cn: 问题为 {0}

# SurveyPagesLabelFormatString
source: Edit Pages for {0}
es_mx: Editar páginas para {0}
fa: ویرایش صفحات برای {0}
fr_ca: Modifier les pages pour {0}
pl: Edycja stron dla {0}
ru: Редактировать страницы {0}
sk: Úprav stránok pre {0}
sl: Uredi strani za {0}
vi: Chỉnh sửa trang cho {0}
zh_cn: 对 {0}编辑页面

# SurveyResultsFormatString
source: Results for {0}
es_mx: Resultados para {0}
fa: نتایج برای {0}
fr_ca: Résultats pour {0}
nl: Resulten voor {0}
pl: Wyniki dla {0}
ru: Результаты исследования {0}
sk: Výsledky pre {0}
sl: Rezultati za {0}
vi: Kết quả cho {0}
zh_cn: 对{0}的结果

# ViewResponsesLink
source: View
es_mx: Ver
fa: مشاهده
fr_ca: Voir
nl: Bekijk
pl: Widok
ru: Просмотр
sk: Prezerať
sl: Prikaz
vi: Xem
zh_cn: 查看

# SurveyPageTitle
source: Survey
es_mx: Encuesta
fa: امکان سنجی
fr_ca: Sondage
nl: Enquête
ru: Опрос
sk: Anketa
sl: Anketa
vi: Khảo sát
zh_cn: 调查
